{
  "1": "EL BANQUETE.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "2": "07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "3": "ARGUMENTO.\n\nEl objeto de este diálogo es el Amor. Hé aquí por de\npronto el preámbulo, ninguna de cuyas circunstancias es\nindiferente. El ateniense Apolodoro cuenta á varias per-\nsonas, que no se citan, la historia de una comida dada\npor Agaton á Sócrates, á Fedro, al médico Eriximaco, al\npoeta cómico Aristófanes y á otros, cuando alcanzó el\npremio por su primera tragedia. Apolodoro no asistió á la\ncomida, pero supo los pormenores por un tal Aristodemo,\nuno de los convidados, cuya veracidad está comprobada\ncon el testimonio de Sócrates. Estos pormenores están\ntanto más presentes en su memoria, cuanto que de alli á\npoco tuvo ocasion de referirlos. Hasta los más sencillos\ntienen su importancia.—Ya tenemos los convidados re-\nunidos en casa de Agaton; sólo Sócrates se hace esperar.\nSe le ve dirigirse pensativo á la casa de Agaton, detenerse\nlargo rato á la puerta, inmóvil y absorto, á pesar de las\nrepetidas veces que se le llama mientras se da principio á\nla comida. ¿No es esto una imágen sensible de su frugali-\ndad proverbial, de su tendencia decidida á la meditacion\nmás que á esa actividad exterior que distrae á los demás\nhombres? Entra, por fin, en casa de Agaton al terminarse\nla comida, y su llegada imprime á la reunion un carácter\nde sobriedad y de gravedad desacostumbradas. Siguiendo\nel consejo de Eriximaco, los convidados acuerdan beber\nmoderadamente, despedir á la tocadora de flauta. y en-\n¿ablar alguna conversacion. ¿De qué se hablará? Del\nAmor. Hé aquí á Platon en su elemento. ¡Con qué arte\n\nPlatón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "4": "l 286\n\nprepara al espiritu para oir la teoría que va á desenvolver\nnaturalmente, y al propio tiempo con rigor lógico, en el\ndiscurso que cada uno de los convidados debe pronunciar\nsobre el Amor! ¡ Y qué esmero para evitar la monotonía,\nconservando á estos sagaces contrincantes la manera de\npensar y de decir acomodada al carácter y profesion de\ncada uno! Fedro habla como un jóven, pero jóven cuyas\npasiones se han purificado con el estudio de la filosofía;\nPausanias, como hombre maduro, á quien la edad y la\nfilosofía han enseñado lo que no sabe la juventud; Erixi-\nmaco se explica como médico; Aristófanes tiene la elo-\ncuencia del poeta cómico, ocultando bajo una forma fes-\ntiva pensamientos profundos; Agaton se expresa como\npoeta. En fin, despues de todos los demás y cuando la\nteoría se ha elevado por grados, Sócrates la completa y\nla expresa en un lenguaje maravilloso, propio de un sa-\nbio, de un inspirado.\n\nFedro toma primero la palabra, para hacer del Amor un\nelogio muy levantado. Este panegírico es el eco del sen-\ntimiento de esos pocos hombres, á quienes una educacion\nliberal ha hecho capaces de juzgar al amor aparte de su\nsensualidad grosera y en su accion moral. El Amor es un\ndios, y un dios muy viejo, puesto que ni los prosistas, ni\nlos poetas, han podido nombrar á su padre ni á su madre;\nlo que significa, sin duda, que es muy difícil sin estudio\nexplicar su orígen. Es el dios que hace más bienes á los\nhombres, porque no consiente la cohardía á los amantes\ny lesinspira la abnegacion. Es como un principio moral\nque gobierna l*+ conducta, sugiriendo á todos la ver-\ngúienza del mal y la pasion del bien. «De manera que si\npor una especie de encantamiento; un Estado ó un ejér-\ncito sólo se compusiesen de amantes y amados, no habria\npueblo que sintiera más hondamente el horror al vicio\ny la emulacion por la virtud.» En fin, es un dios que\nprocura la felicidad al hombre, en cuanto le hace dichoso\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "5": "287\n\nsobre la tierra y dichoso en el cielo, donde el que ha\nobrado bien recibe su recompensa. «Concluyo, dice Fedro,\ndiciendo que, de todos los dioses, el amor es el más anti-\nguo, el más augusto y el más capaz de hacer al hombre\nvirtuoso y feliz durante la vida y despues de la muerte.»\nPausanias es el segundo -en turno. Corrige, por lo\npronto, lo que hay de excesivo en este entusiasta elogio.\nDespues precisa la cuestion, y coloca la teoría del Amor á\nla entrada del verdadero camino, del camino de una inda-\ngacion filosófica. El Amor no camina sin Venus, es decir,\nque no se explica sin la belleza; primera indicacion de\neste lazo estrecho, que se pondrá despues en evidencia,\nentre el Amor y lo Bello. Hay dos Venus: la una antigua,\nhija del cielo y que no tiene madre, es la Venus Urania ó\nceleste; la otra, más jóven, hija de Júpiter y de Dione,\nes la Venus popular. Hay por tanto dos Amores, que cor-\nresponden á las dos Venus: el primero, sensual, brutal,\npopular, sólo se dirige á los sentidos; es un amor vergon-\nzoso y que es necesario evitar. Pausanias, despues de ha-\nber señalado desde el principio este punto olvidado por\nFedro, estimando bastante estas palabras, no se fija más\nen él en todo el curso de su explicacion. El otro amor se\n- dirige á la inteligencia, por lo tanto, al sexo que participa\nmás de la inteligencia, al sexo masculino. Este amor es\ndigno de ser honrado y deseado por todos. Pero exige,\npara que sea bueno y honesto, de parte del amante, mu-\nchas condiciones difíciles de reunir. —El amante no debe\nunirse á un amigo demasiado jóven, pues que no puede\nprever lo que llegarán á ser el cuerpo y el espiritu de su\namigo; el cuerpo puede hacerse deforme, agrandándose,\ny el espíritu corromperse; y es muy natural evitar estos\npercances, buscando jóvenes ya hechos y uno niños. —El\namante debe conducirse para con su amigo conforme á las\nreglas de lo honesto. «Es inhonesto conceder sus favores\ná un hombre vicioso por malos motivos.» No lo es ménos\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "6": "288\nconcederlos á un hombre rico 6 poderoso por deseo de\ndinero ó de honores. El amante debe amar el alma, y en\nel alma la virtud. El amor entónces está fundado en un\ncambio de recíprocos servicios entre el amante y el amigo,\ncon el fin «de hacerse mútuamente dichosos.» Estas re-\nflexiones de Pausanias, cada vez más elevadas, han ex-\ntraido el elemento de la cuestion, que habrá de ser el\n> asunto en los demás discursos, elemento á la vez psicoló-\ngico y moral, susceptible aún de trasformacion y de en-\ngrandecimiento.\n\nEl médico Eriximaco, que habla en tercer lugar,\nguarda, en su manera de examinar el amor, en la natu-\nraleza del desenvolvimiento que da á su pensamiento y\nhasta en su diceion, todos los rasgos familiares á su sábia\nprofesion. Acepta desde luego la distincion de los dos\namores designados por Pausanias; pero camina mucho\nmás adelante. Se propone probar, que el amor no reside\nsólo en el alma de los hombres sino que está en todos los\nséres. Le considera como la union y la armonía de los con-\ntrarios y demuestra la verdad de su definicion con los ejem-\nplos siguientes. El Amor está en la medicina, en el sen-\ntido de que la salud del cuerpo resulta de la armonía de\nlas cualidades que constituyen el temperamento bueno y\nel malo; y el arte de un buen medico consiste en ser hábil\npara restablecer esta armonía cuando es turbada, y para\nmantenerla. —El Amor está en los elementos, puesto que es\npreciso el acuerdo de lo seco y de lo húmedo, de lo ca-\nliente y delo frio, naturalmente contrarios, para producir\nuna temperatura dulce y regular.—¿No se da igual-\n\n. mente el Amor en la música, esta combinacion de sonidos\nopuestos, del grave y del agudo, del lleno y del ténue?—\nLo mismo en la poesía, cuyo ritmo no es debido sino á la\nunion de las sílabas breves y de las largas. —Lo mismo en\nlas estaciones, que son una feliz combinacion de los ele-\nmentos, una armonía de influencias, cuyo conocimiento\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "7": "289\n\nes el objeto de la astronomía.—Lo mismo,en fin, en la\nadivinacion y en la religion, puesto que su objeto es man-\ntener en proporcion conveniente lo que hay de bueno y de\nvicioso en la naturaleza humana, y hacer que vivan\nen buena inteligencia los hombres y los dioses. El Amor\nestá en todas partes; malo y funesto, cuando los elemen-\ntos opuestos se niegan á unirse, y predominando el uno\nsobre el otro, hacen imposible la armonía; bueno y salu-\ndable, cuando esta armonía se realiza y se mantiene.\nComo fácilmente se ve, el punto culminante de este dis-\ncurso es la definicion nueva del amor; la union de los\ncontrarios. La teoría ha ganado en extension, abriendo al\nespíritu un horizonte muy vasto, puesto que saliendo del\ndominio de la psicología, en que estaba encerrada al\nprincipio, tiende á abrazar el órden de las cosas fisicas\npor entero.\n\n. Aristófanes, que en lugar de hablar en su turno, habia\ncedido la palabra á Eriximaco, sin duda porque lo que él\ntenia que decir sobre el Amor, debia relacionarse con el\nlenguaje del sabio médico mejor viniendo despues que\nno ántes, Aristófanes, digo, entra en un órden de ideas que\nparecen diametralmente opuestas, y que, sin embargo,\nen el fondo concuerdan con aquellas. El Amor es, á su pa-\nrecer, la union de los semejantes. Para confirmar su opi-\nnion y dar á su vez pruebas completamente nuevas de la\nuniversalidad del amor, imagina una mitología á primera\nvista muy singular.\n\nPrimitivamente habia tres especies de hombres, unos\ntodo hombres, otros todo mujeres, y los terceros hombre\ny mujer, los Andróginos, especie en todo inferior á las\natras dos. —Estos hombres eran dobles: dos hombres\nunidos, dos mujeres unidas, un hombre y una mujer\n\nunidos. Estaban unidos por el ombligo, y tenian cuatro\nbrazos, cuatro piernas, dos semblantes en una misma ca-\n\nbeza, opuestos el uno al otro o y vueltos del lado de la es-\nTOMO Y. 19\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "8": "290\n\npalda , los órganos de la generacion dobles y colocados\ndel lado del semblante, por bajo de la espalda. Los dos\nséres unidos de esta manera, sintiendo amor el uno por\nel otro, engendraban sus semejantes, no uniéndose,\nsino dejando caer la semilla á tierra como las cigarras.\nEsta raza de hombres era fuerte. Se hizo orgullosa y\natrevida hasta el punto de intentar, como los jigantes de\nla fábula, escalar el cielo. Para castigarles y disminuir su\nfuerza, Júpiter resolvió dividir estos hombres dobles.\nComenzó por cortarles haciendo de uno dos, y encargó\ná Apolo la curacion de la herida. El dios arregló el vien-\ntre y el pecho, y para humillar á los culpables, volvió el\nsemblante del lado en que se hizo la separacion, para\nque tuvieran siempre á la vista el recuerdo de su desgra-\ncia. Los órganos de la generacion habian quedado del\n1ado de la espalda, de suerte que cuando las mitades sepa-\nradas, atraidas por el ardor del amor, se aproximaban la\nuna á la otra, ho podian engendrar: la raza se perdia. Jú-\npiter intervino, puso estos órganos en la parte anterior é\nhizo posibles la generacion y la reproduccion. Pero desde\nentónces la generacion se hizo mediante la union del varon\ncon la hembra, y la sociedad hizo que se separaran los\nséres del mismo sexo primitivamente unidos. Sin embar-\ngo, en el amor que sienten el uno por el otro, han guar-\ndado el recuerdo de su antiguo estado: los hombres, naci-\ndos de hombres dobles, se aman entre sí; como las mujeres,\nnacidas de mujeres dobles, se aman á su vez; como las mu-\njeres, nacidas de los andróginos, aman á los hombres, y\ncomo los hombres, nacidos de los mismos andróginos,\naman á las mujeres.\n\n¿Cuál es el objeto de este mito? Al parecer explicar y\nclasificar todas los especies del amor humano. Las con-\nclusiones, que bajo este doble punto de vista se sacan,\nestán tan profundamente grabadas con el sello de las cos-\ntumbres griegas en la época de Platon, que resnltan en\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "9": "291\ncompléta contradiccion con los sentimientos que el espí-\nritu moderno y el cristianismo han hecho prevalecer.\nPorque tomando por punto de partida la definicion de\nAristófanes de que el amor es la union de los semejan-\ntes, se llega á esta consecuencia: que el amor del hom- -\nbre por la mujer y de la mujer por el hombre es el más\ninferior de todos, puesto que es la union de dos contra-\nrios. Es preciso poner por cima de él el amor de la mu-\njer, apetecido por las Tribades, y sobre estos dos amo-\nres el del hombre por el hombre, el más noble de todos.\nNo sólo es más noble, sino que en sí mismo es el único\namor verdadero y durable. Y así, cuando las dos mitades\nde un hombre doble, que se buscan sin cesar, llegan á\nencontrarse, experimentan en -el acto el más violento\namor, y no tienen otro, deseo que el de unirse Íntima é\nindisolublemente para volver á su primitivo estado. Estees\nel extremo en que la opinion de Aristófanes se aproxima á\nla de Eriximaco. Hay entre ellos este punto comun: que\nel amor considerado por uno como la armonía de los con-\ntrarios y por otro como la union de los semejantes, es\npara ambos el deseo de la unidad. Esta idea saca la teo-\nría de la psicología y de la física para elevarla á la me-\ntafísica. .\n\nAgaton toma á su vez la palabra. Es poeta y hábil re-\ntórico tambien, y su discurso exhala un perfume de ele-\ngancia. Anuncia que va á completar lo que falta aún á la\nteoría del Amor, preguntándose desde luego cuál es su\nnaturaleza, y atendida su naturaleza cuáles sus efectos.\nEl Amor es el más dichoso de los dioses; es de naturaleza\ndivina. ¿Y por qué el más dichoso? Porque es el más\nbello, y el más bello porque es el más jóven, escapa siem-\npre á la ancianidad y es compañero de la juventud. Es\nel más tierno y el más delicado, puesto que no escoge su .\nestancia sino en el alma de los hombres, que es despues\nde los dioses lo más delicado y lo más tierno que existe.\n\no: Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "10": "292\n\nEs tambien el más sutil, sin lo cual no podria, como lo\nhace, deslizarse por todas partes, penetrar en todos los\ncorazones y salir de ellos; y el más gracioso, puesto que,\nfiel al viejo adagio, que el 4mor y la fealdad están en\nguerra, va siempre acompañado por la hermosura. El\nAmor es el mejor de los dioses, como que es el más justo,\npuesto que no ofende nunca ni nunca es ofendido; el más -\nmoderado, puesto que la templanza consiste en dominar\nlos placeres, y no hay un placer mayor que el amor; el\nmás fuerte, porque ha vencido al mismo Marte, al dios\nde la victoria; el más hábil, en fin, porque á su arbitrio\ncrea los poetas y los artistas y es el maestro de Apolo, de\nlas Musas, de Vulcano, de Minerva y de Júpiter. Despues\nde esta ingeniosa pintura de la naturaleza del Amor, Aga-\nton quiere, como se habia propuesto, celebrar sus bene-\nficios. Lo hace en una peroracion brillante, grabada con\nese sello de elegancia un tanto amanerada, que caracte-\nrizaba su talento, y del cual Platon ha querido presentar\nuna copia fiel y algun tanto irónica. «La elocuencia de\nAgaton, va á decir Sócrates, me recuerda á Gorgias.»\n\nTodos los convidados han expresado libremente sus\nideas sobre el amor; Sócrates es el único que continúa\nsilencioso. No sin razon habla el último. Evidentemente es\nel intérprete directo de Platon, y en su discurso es donde\nexpresamente debe buscarse la teoría platoniana. Hé aquí\npor qué se compone de dos partes: la una crítica, en la\nque Sócrates rechaza lo que le parece inadmisible en todo\nlo que se habia dicho y especialmente en el discurso de\nAgaton; la otra dogmática, donde da, respetando la di-\nvision de Agaton, su propia opinion sobre la naturaleza\ny sobre los efectos del amor. Veamos el análisis.\n\nEl discurso de Agaton es muy bello, pero quizá tiene\nmás poesía que filosofía; quizá es más aparente que ver-\ndadero. Sienta, en efecto, que el Amor es dios, que es\nbello y que es bueno; pero nada de esto es cierto. El\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "11": "293\n\nAmor no es bello, porque no posee la belleza por lo mismo\nque la desea; y sólo se desea lo que no se tiene. Tampoco\nes bueno, puesto que siendo lo bueno inseparable de lo\nbello, todas las cosas buenas son bellas. Se sigue de\naquí, que el Amor no es bueno, porque no es bello. Resta\nprobar que no es dios. Aquí, por un artificio de composi-\ncion que parece una especie de protesta implícita contra\nel papel tan inferior que la mujer ha hecho hasta este\nmomento en esta conversacion sobre el amor, Platon ex-\npone sus opiniones por boca de una mujer, la extranjera\nde Mantinea, ántes de dejarlas expresar á Sócrates.\n\nDe boca de Diotima, «entendida en amor y en otras mu-\nchas cosas », dice Sócrates que ha aprendido todo cuanto\nsabe sobre el Amor. Primero le ha hecho entender, que\nel amor no es ni bello, ni bueno, como lo ha probado, y\npor consiguiente que no es dios. Si fuese dios, seria be-\nllo y bueno; porque los dioses, como nada les falta , no\npueden estar privados ni de la bondad ni de la: belleza.\n¿Quiere decir esto que el Amor sea un sér feo y malo?\nEsto no se sigue necesariamente de lo dicho, porque entre\nla belleza y la fealdad, entre la bondad y la maldad, hay\nun medio, como le hay entre la ciencia y la ignorancia.\n¿Pues qué es, en fin? El Amor es un sér intermedio entre\nel mortal y el inmortal, en una palabra, un demonio. La\nfuncion propia de un demonio consiste en servir de intér-\nprete entre los dioses y los hombres, llevando de la tierra\nal cielo los votos y el homenaje de los mortales, y del\ncielo á la tierra las voluntades y beneficios de los dioses.\nPor esta razon, el Amor mantiene la armonía entre la es-\nfera humana y la divina, aproxima estas naturalezas con-\ntrarias, y es, con los demás demonios, el lazo que une el\ngran todo. Esto equivale á decir, que el hombre, por el\nesfuerzo del Amor, se eleva hasta Dios. Es el fondo, que-\nse presiente, del verdadero pensamiento de Platon; pero\nfalta desenvolverlo y aclararlo.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "12": "24\n\nDe nada serviria conocer la naturaleza y la mision del\nAmor, si se ignorase su orígen, su objeto, sus efectos y\nsu fin supremo. Platon no quiere dejar estas cuestiones en\nla oscuridad. El Amor fué concebido el dia del nacimiento\nde Venus; nació del dios de la abundancia, Poros, y del\nde la pobreza, Penia; esto explica á la vez su naturaleza\ndivina y su carácter. De su madre le viene el ser flaco,\nconsumido, sin abrigo, miserable; y de su padre el ser\nfuerte, varonil, emprendedor, robusto, hábil y afortu-\nnado cazador, que sigue sin cesar la pista á las buenas y\nbellas acciones. Es además apasionado por la sabiduría,\nque es bella y buena por excelencia; no siendo mi bas-\ntante sabio para poseerla, ni bastante ignorante para\ncreer que la posee. Su objeto, en último resultado, es\nlo bello y el bien, que Platon identifica bajo una sola\npalabra: la belleza. Pero es preciso saber bien lo que\nes amar lo bello: es desear apropiárselo y poseerlo siem-\npre, para ser dichoso. Y como no hay un solo hombre,\nque no ande en busca de su propia felicidad, es preciso\ndistinguir, entre todos, aquel de-quien puede decirse que\nprosigue la felicidad mediante la posesion de lo bello. Es\nel hombre que aspira ála produccion de la belleza mediante\nel cuerpo y segun el espíritu; y como no se cree comple-\ntamente dichoso, si no se perpetúa esta produccion sin in-\nterrupcion y sin fin, se sigue, que el amor no es realmente\notra cosa que el deseo mismo de la inmortalidad. Esta\nes la única inmortalidad posible al hombre respecto del\ncuerpo. Se produce por el nacimiento de los hijos, por la\nsucesion y sustitucion de un sér viejo por un sér jóven.\nEste deseo de perpetuarse es el origen del amor paterno,\nde esta solicitud para asegurar la trasmision de su nombre\ny de sus bienes. Pero por cima de esta produccion y de\nesta inmortalidad mediante el cuerpo, hay las que tienen\nlugar segun el espíritu. Estas son las propias del hombre\nque ama la belleza del alma, y que trabaja para produ-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "13": "295\ncir en un alma bella, que le ha seducido, los rasgos ines-\ntimables de la virtud y del deber. De esta manera perpe-\ntúa la sabiduría, cuyos gérmenes estaban en él, y se\nasegura una inmortalidad muy superior á la primera.\n\nLas últimas páginas del discurso de Sócrates están con-\nsagradas á expresar la serie de esfuerzos, mediante los\nque el amor se eleva de grado en grado hasta su fin su-\npremo. El hombre, poseido por el amor, se encanta desde\nluego de un cuerpo bello, despues de todos los cuerpos\nbellos, cuyas bellezas son hermanas entre sí. Es el primer\n\n. grado del amor. Luego se enamora de las almas bellas\ny de todo lo que en ellas es bello: sus sentimientos y sus\nacciones. Franquea este segundo grado para pasar de la\nesfera de las acciones á la de la inteligencia. Allí se siente\nenamorado de todas las ciencias, cuya belleza le inspira,\ncon una fecundidad inagotable, los más elevados pen-\nsamientos y todas esas grandes ideas que constituyen\nla filosofía. Pero, entre todas las ciencias, hay una que\ncautiva toda su alma, que es la ciencia misma de lo Bello,\ncuyo conocimiento es el colmo y la perfeccion del amor.\n¿Y qué es esta belleza que tanto se desea y que tan dificil\nes de conseguir? Es la belleza en sí, eterna, divina, única\nbelleza real, y de la que no son todas las demás sino un\nreflejo. luminado con su pura é inalterable luz, el hom-\nbre privilegiado, que llega á contemplarla, siente al fin\nnacer en él y engendra en los demás toda clase de virtu-\ndes. Este hombre es el verdaderamente dichoso, el ver-\ndaderamente inmortal.\n\nDespues del discurso de Sócrates, parece que nada\nqueda por decir sobre el amor, y que el Banquete debe\nconcluir. Pero Platon tuvo por conveniente poner de re-\nlieve, cuando no se esperaba, la elevacion moral de su\nteoría mediante el contraste que presenta con la bajeza -\nde las inclinaciones ordinarias de los hombres. Por esto\nen este instante se presenta Alcibiades, medio ébrio, co-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "14": "296\n\nronada su cabeza con yedra y violetas, acompañado de\ntocadoras de flauta y de una porcion de sus compañeros\nde embriaguez. ¿Qué quiere decir esta orgía en medio de\nestos filósofos? ¿No pone á la vista, para usar las expresio-\nnes de Platon, el eterno contraste de la Venus popular y\nde la Venus celeste? Pero el ingenioso autor del Banquete\nha hecho que produjera otro resultado importante. La\norgía, que amenazaba ya hacerse contagiosa, cesa como\npor encanto en el instante en que Alcibiades ha recono-\ncido á Sócrates. ¡Que imágen del poder, á la vez que de la\nsuperioridad de esta moral de Sócrates, se muestra en el\ndiscurso en que Alcibiades hace, como á su pesar, el elo-\ngio más magnífico de este hombre encantador, dejando ver\nsu cariño para con la persona de Sócrates, su admiracion\nal contemplar esta razon serena y superior, y su ver-\ngiienza al recordar sus propios extraviosl\n\nDespues que Alcibiades concluye de hablar, comienza á\ncircular la copa entre los convidados, hasta que todos,\nunos en pos de otros, fueron cayendo en la embriaguez.\nSócrates, único invencible, porque su pensamiento, ex-\ntraño á estos desórdenes, preserva de ellos á su cuerpo,\nconversa sobre diferentes asuntos con los que resisten\nhasta los primeros albores del dia. Entónces, y cuando\ntodos los convidados se han entregado al sueño, abandona\nla casa de Agaton, pata ir á dedicarse á sus ocupaciones\ndiarias: última manifestacion de esta alma fuerte, que la\nfilosofía habia hecho invulnerable á las pasiones.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "15": "EL BANQUETE\n\nÓ\n\nDEL AMOR.\n\nAPOLODORO Y UN AMIGO DE APOLODORO.\nSÓCRATES.-AGATON.-FEDRO.-PAUSANIAS.-ERIXIMACO.\nARISTÓFANES. —ALCIBIADES.\n\nAPOLODORO.\n\nMe considero bastante preparado para referiros lo que\nme pedís, porque ahora recientemente, segun iba yo de\nmi casa de Faléreo (1) 4 la ciudad, un conocido mio,\nque venia detrás de mí, me avistó, y llamándome de léjos:\n—¡Hombre de Faléreo! gritó en tono de confianza; ¡Apolo-\ndoro! ¿no puedes acortar el paso?—Yo me detuve, y le\naguardé.—Me dijo: justamente andaba en tu busca, por-\nque queria preguntarte lo ocurrido en casa de Agaton el\ndia que Sócrates, Alcibiades y otros muchos comieron allí.\nDícese que toda la conversacion rodó sobre el amor. Yo\nsupe algo por uno, á quien Fenix, hijo de Filipo, refirió\nuna parte de los discursos que se pronunciaron, pero no\npudo decirme el pormenor de la conversacion, y sólo me\ndijo que tú lo sabias. Cuéntamelo, pues, tanto más\n\n(1) Puerto distante como 20 estadios de Atenas.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "16": "298\ncuanto es un deber en ti dar á conocer lo que dijo tu\namigo. Pero, ante todo, dime: ¿estuviste presente á esa\nconversacion?—No es exacto, y ese hombre no te ha di-\ncho la verdad, le respondí; puesto que citas esa con-\nversacion como si fuera reciente, y como si hubiera po-\ndido yo estar presente. —Yo así lo creia. —¿Cómo, le\ndije, Glaucon; no sabes que há muchos años que Aga-\nton no pone los piés en Atenas? Respecto á mi aún no\nhace tres años que trato á Sócrates, y que me propongo\nestudiar asiduamente todas sus palabras y todas sus accio-\nnes. Antes andaba vacilante por uno y otro lado , y cre-\nyendo llevar una vida racional, era el más desgraciado\nde los hombres. Me imaginaba, como tú ahora, que en\ncualquier cosa debia uno ocuparse con preferencia á la\nfilosofía. — Vamos, no te burles, y dime cuándo tuvo lu-\ngar esa convéersacion.— Éramos muy jóvenes tú y yo; fué\ncuando Agaton consiguió el premio con su primera tra-\ngedia, al dia siguiente en que sacrificó á los dioses en ho-\nnor de su triunfo, rodeado de sus coristas. — Larga es la\nfecha, á mi ver; ¿pero quién te ha dicho lo que sabes? ¿es\nSócrates?—No, ¡por Júpiter! le dije; me lo ha dicho el\nmismo que se lo refirió á Fenix, que es un cierto Aristo-\ndemo, del pueblo de Cidatenes; un hombre pequeño, que\nsiempre anda descalzo. Éste se halló presente, y sino me\nengaño, era entónces uno de los más apasionados de Só-\ncrates. Algunas veces pregunté á éste sobre las par-\nticularidades que me habia referido Aristodemo, y vi que\nconcordaban.— ¡Por qué tardas tanto, me dijo Glaucon,\nen referirme la conversacion? ¿En qué cosa mejor pode-\nmos emplear el tiempo que nos resta para llegar á Ate-\nnas? —Yo convine en ello, y continuando nuestra marcha,\nentramos en materia. Como te dije ántes, estoy preparado, '\ny sólo falta que me escuches. Además del provecho que\nencuentro en hablar ú oir hablar de filosofía, nada hay\nen el mundo que me cause tanto placer; mientras que,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de. Azcárate, tomo 5, Madrid 1871\n\f",
  "17": "299\npor el contrario, me muero de fastidio cuando osoigoá vos-\notros, hombres ricos y negociantes, hablar de vuestros in-\ntereses. Lloro vuestra obcecacion y la de vuestros amigos;\ncreeis hacer maravillas, y no haceis nada bueno. Quizá\ntambien por vuestra parte 0s compadecereis de mi, y me\nparece que teneis razon; pero no es una mera creencia mia,\nsino que tengo la seguridad de que sois digños de com-\npasion.\nEL AMIGO DE APOLODORO.\n\nTú siempre el mismo, Apolodoro; hablando mal siem-\npre de tí y de los demás, y persuadido de que todos los\nhombres, excepto Sócrates, son unos miserables, princi-\npiando por ti. No sé por qué te han dado el nombre de\nFurioso; pero sé bien que algo de esto se advierte en tus\ndiscursos. Siempre se te encuentra desabrido contigo\nmismo y con todos, excepto con Sócrates.\n\nAPOLODORO.\n\n¿Te parece, querido mio, que es preciso ser un furioso\ny un insensato, para hablar así de mi mismo y de todos\nlos demás?\n\nEL AMIGO DE APOLODORO.\n\nDéjate de disputas, Apolodoro. Acuérdate «ahora de\ntu promesa, y refiéreme los discursos que pronunciaron en\ncasa de Agaton.\n\nAPOLODORO.\n\nHé aquí lo ocurrido poco más ó ménos; ó mejor es que\ntomemos la historia desde el principio, como Aristodemo\nme la refirió.\n\nEncontré 4 Sócrates, me dijo, que salia del baño y se\nhabia calzado las sandalias contra su costumbre. Le pre-\ngunté á dónde iba tan apuesto.\n\n—Voy á comer á casa de Agaton, me respondió. Rehusé\nasistir á la fiesta que daba ayer para celebrar su victo-\nria, por no acomodarme una excesiva concurrencia; pero\ndí mi palabra para hoy, y hé aqui por qué me encuentras\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "18": "300\ntan en punto. Me he embellecido para ir á la casa de tan\nbello jóven. Pero, Aristodemo, ¿no te dará la humorada\nde venir conmigo , aunque no hayas sido convidado?\n\n—Como quieras, le dije.\n\n—Sígueme, pues, y cambiemos el proverbio, probando\nque un hombre de bien puede ir á comer á casa de otro\nhombre de bien sin ser convidado. Con gustoacusariaá Ho-\nmero, no sólo de haber cambiado este proverbio, sino de\nhaberse burlado de él (1), cuando despues de representar\ná Agamemnon como un gran guerrero, y 4 Menelao cumo\nun combatiente muy débil; hace concurrir á Menelao al\nfestin de Agamemnon, sin ser convidado; es decir, pre-\nsenta un inferior asistiendo á la mesa de un hombre, que\nestá muy por cima de él. |\n\n—Tengo temor, dije á Sócrates, de no ser tal como tú\nquerrias, sino más bien segun Homero; es decir, una me-\ndianía que se sienta á la mesa de un sabio sin ser convi-\ndado. Por lo demás, tú eres el que me guias y á tí te toca\nsalir á mi defensa, porque yo no confesaré que concurro\nallí sin que se me haya invitado, y diré que tú eres el\nque me Convidas. ,\n\n—Somos dos (2), respondió Sócrates, y ya á uno ya\ná otro no nos faltará qué decir. Marchemos.\n\nNos dirigimos á la casa de Agaton durante esta plá-\ntica, pero ántes de llegar, Sócrates se quedó atrás entre-\ngado á sus propios pensamientos. Me detuve para esperar,\npero me dijo que siguiera adelante. Cuando llegué á la\ncasa de Agaton, encontré la puerta abierta, y me sucedió\nuna aventura singular. Un esclavo de Agaton me con-\ndujo en el acto á la sala donde tenia lugar la reunion,\nestando ya todos sentados á la mesa y esperando sólo que\nse les sirviera. Agraton, en el momento que me vió, exclamó:\n\n(1) Zliada, 1.1, v. 408.\n(2) Tliada,l. X, v. 224,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "19": "301\n\n—¡Oh, Aristodemo! seas bien venido si vienes á co-\nmer con nosotros. Si vienes á otra cosa, ya hablaremos\notro dia. Ayer te busqué para suplicarte que fueras\nuno de mis convidados, pero no pude encontrarte. ¿Y por\nqué no bas traido á Sócrates?\n\nMiré para atrás y ví que Sócrates no me seguia, y en-\ntónces dije 4 Agaton que yo mismo habia venido con Só-\ncrates, como que él era el que me habia convidado.\n\n—Has hecho bien, replicó Agaton; ¿pero dónde está\nSócrates?\n\n—Me seguia y no sé qué ha podido suceder.\n\n—Esclavo, dijo Agaton, llégate á ver dónde está Só-\ncrates y condúcele aqui. Y tú, Aristodemo, siéntate al\nlado de Eriximaco. Esclavo, lavadle los . ps para que\npueda ocupar su puesto.\n\nEn este estado vino un esclavo á anunciar que habia\nencontrado á Sócrates de piéen el umbral de la casa pró-\nxima, y que habiéndole invitado, no habia querido venir.\n\n—¡Vaya una cosa singular! dijo Agaton. Vuelve y. no\nle dejes hasta qne haya entrado.\n\n—Nó, dije yo entónces, dejadle.\n\n—Si á tí te parece asi, dijo Agaton, en buen hora.\nAhora, vosotros, esclavos, servidnos. Traed lo que que-\nrais, como si no tuvierais que recibir órdenes de nadie,\nporque ese es un cuidado que jamás he querido tomarme.\nMiradnos lo mismo á mí que á mis amigos como si fué-\nramos huéspedes convidados por vosotros mismos.. Por-\ntaos lo mejor posible, que en ello va vuestro crédito.\n\nComenzamos á comer, y Sócrates no parecia. Á cada\ninstante Agaton queria que se le fuese á buscar, pero yo\nlo impedí constantemente. En fin, Sócrates entró despues\nde habernos hecho esperar algun tiempo, segun su cos-\ntumbre, cuando estábamos ya á media comida. Agaton,\nque estaba solo sobre una cama al extremo de la mesa,\nle invitó á que se sentara junto á él.\n\n07 -\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "20": "302\n\n—Ven, Sócrates, le dijo, permite que esté lo más pró-\nximo á tí, para ver si puedo ser participe de los magnifi-\ncos pensamientos que acabas de descubrir; porque tengo\nuna plena certeza de que has descubierto lo que busca-\nbas, pues de otra manera no hubieras dejado el dintel\nde la puerta.\n\nCuando Sócrates se sentó, dijo:\n\n—¡Ojalá, Agaton, que la sabiduría fuese una cosa que\npudiese pasar de un espiritu á otro, cuando dos hombres\nestán en contacto, como corre el água, por medio de una\nmecha de lana, de una copa llena á una copa vacía! Si el :\npensamiento fuese de esta naturaleza, seria yo el que\nme consideraria dichoso estando cerca de tí, y me veria,\ná mi parecer, henchido de esa buena y abundante sabi-\nduría que tú posees; porque la mia es una cosa mediana\ny equivoca; ó, por mejor decir, es un sueño. La tuya,\npor el contrario, es una sabiduría magnífica y rica en\nbellas esperanzas como lo atestigua el vivo resplandor\nque arroja ya en tu juventud, y los aplausos que más de\ntreinta mil griegos acaban de prodigarte.\n\n—+Eres muy burlon, replicó Agaton, pero ya examina-\nremos cuál es mejor, si la sabiduría tuya óla mia; y Baco\nserá nuestro juez. Ahora de lo que se trata es de comer.\n\nSócrates se sentó, y cuando él y los demás convidados\nacabaron de comer, se hicieron libaciones, se cantó un\nhimno en honor del dios, y despues de todas las demás\nceremonias acostumbradas, se habló de beber. Pausanias\ntomó entonces la palabra :\n\n— Veamos, dijo, cómo podremos beber, sin que nos\ncause mal. En cuanto á mi, declaro que me siento aún\nincomodado de resultas de la francachela de ayer, y\ntengo necesidad de respirar un tanto, y creo que la ma-\nyor parte de vosotros está en el mismo caso; porque ayer\nérais todos de los nuestros. Prevengámonos, pues, para\nbeber con moderacion.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "21": "303 .\n\n—Pausanias, dijo Aristófanes, me das mucho gusto en\nquerer que se beba con moderacion, porque yo fuí uno de\nlos que se contuvieron ménos la noche última.\n\n—¡ Cuánto celebro que esteis de ese humor! dijo Erixi-\nmaco, hijo de Acumenes; pero falta por consultar el pa-\nrecer de uno. ¿Cómo te encuentras, Agaton?\n\n— Lo mismo que vosotros, respondió.\n\n— Tanto mejor para nosotros, replicó Eriximaco, para\nmi, para Aristodemo, para Fedro y para los demás, si\nvosotros, que sois los valientes, os dais por vencidos, por-\nque nosotros somos siempre ruines bebedores. No hablo\nde Sócrates, que bebe siempre lo que le parece, y no le\nimporta nada la resolucion que se toma. Asi, pues, ya\nque no veo á nadie aquí con deseos de excederse en la\nbebida, seré ménos importuno, si os digo unas cuantas\nverdades sobre la embriaguez. Mi experiencia de médico\nme ha probado perfectamente, que el exceso en el vino\nes funesto al hombre. Evitaré siempre este exceso, en\ncuanto pueda, y jamás lo aconsejaré 4 los demás; sobre\ntodo, cuando su cabeza se encuentre resentida á causa de\nuna orgía de la víspera.\n\n—Sabes, le dijo Fedro de Mirrinos, interrumpiéndole,\nque sigo con gusto tu opinion, sobre todo, cuando hablas\nde medicina; pero ya ves que hoy todos se presentan\nmuy racionales.\n\n- No hubo más que una voz; se resolvió de comun\nacuerdo beber por placer y no llevarlo hasta la em-\nbriaguez.\n\n—Puesto que hemos convenido, dijo Eriximaco, que na-\n\ndie se exceda, y que cada uno beba lo que le parezca, soy\nde opinion que se despache desde luego la tocadora de\nflauta. Que vaya á tocar para sí, y si lo prefiere, para las\nmujeres allá en el interior. En cuanto á nosotros, si me\ncreeis, entablaremos. alguna conversacion general, y\nhasta os propondré el asunto si os parece.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "22": "304\n\nTodos aplaudieron el pensamiento, y le invitaron á que\nentrara en materia.\n\nEriximaco repuso entónces: comenzaré por este verso\nde la Melanipa de Eurípides: este discurso no es mio sino\nde Fedro. Porque Fedro me dijo continuamente, con una\nespecie de indignacion: ¡Oh Eriximaco! ¿no es cosa extra-\nña, que de tantos poetas que han hecho himnos y cánticos\nen honor de la mayor parte de los dioses, ninguno haya\nhécho el elogio del «Amor, que sin embargo es un gran\ndios? Mira lo que hacen los sofistas que son entendidos;\ncomponen todos los dias grandes discursos en prosa en\nalabanza de Hércules y los demás semi-dioses; testigo el\nfamoso Prodico, y esto no es sorprendente. He visto un\nlibro, que tenia por título el elogio de la sal, donde el\nsabio autor exageraba las maravillosas cualidades de la\nsal y los grandes servicios que presta al hombre. En una\npalabra, apenas encontrarás cosa que no haya tenido su\npanegírico. ¿En qué consiste que en medio de este furor\nde alabanzas universales, nadie hasta ahora ha emprendido\nel celebrar dignamente al Amor, y que se haya olvidado\ndios tan grande como éste? Yo. continuó Eriximaco,\napruebo la indignacion de Fedro. Quiero pagar mi tributo\nal Amor, y hacérmele favorable. Me parece, al mismo\ntiempo, que cuadraria muy bien á una sociedad como la\nnuestra honrar á este dios. Si esto os place, no hay que\nbuscar otro asunto para la conversacion. Cada uno impro-\nvisará lo mejor que pueda un discurso en alabanza del\nAmor. Correrá la voz de izquierda á derecha. De esta\nmanera Fedro hablará primero, ya porque le toca, y ya\nporque es el autor de la proposicion, que os he formulado.\n\n—No dudo, Eriximaco, dijo Sócrates, que tu dictámen\nserá unánimemente aprobado. Por lo menos, no seré yo el\nque le combata, yo que hago profesion de no conocer otra\ncosa que el Amor. Tampoco lo harán Agaton, ni Pausa-\nnias, ni seguramente Aristófanes, á pesar de estar consa-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "23": "305\n\ngrado por entero á Baco y á Venus. Igualmente puedo\nresponder de todos los demás que se hallan presentes,\naunque, á decir verdad, no sea partido igual para los úl-\ntimos, que nos hemos sentado. En todo caso, si los que\nnos preceden, cumplen con su deber y agotan la materia,\ná nosotros nos bastará prestar nuestra aprobacion. Que\nFedro comience bajo los más felices auspicios y que rinda\nalabanzas al Amor.\n\nLa opinion de Sócrates fué unánimemente adoptada.\nDaros en este momento cuenta, palabra por palabra, de\nlos discursos, que se pronunciaron, es cosa que no podeis\nesperar de mi; pues no habiéndome Aristodemo, de quien\nlos he tomado, referido tan perfectamente, ni retenido yo,\nalgunas cosas de la historia que me contó, sólo os podré\ndecir lo más esencial. Hé aquí poco más ó ménos el dis-\ncurso de Fedro, segun me lo refirió.\n\n—«El Amor es un gran dios, muy digno de ser honrado\npor los dioses y por los hombres por mil razones, sobre\ntodo, por su ancianidad; porque es el más anciano de los\ndioses. La prueba es que no tiene padre ni madre; nin-\ngun poeta ni prosador se le ha atribuido. Segun He-\nsiodo (1), el caos existió al principio, y en seguida apa-\nreció la tierra con su vasto seno, base eterna e inque-\nbrantable de todas las cosas, y el Amor. Hesiodo, por\nconsiguiente, hace que al caos sucedan la Tierra y el\nAmor. Parménides habla así de su origen: el Amor es\nel primer dios que fue concebido (2). Acusilao (3) ha se-\nguido la opinion de Hesiodo. Así, pues, están de acuerdo\nen que el Amor es el más antiguo de los dioses todos.\nTambien es de todos ellos el que hace más bien á los hom-\n\n(1) Theogonia y. 116-117-120.\n\n(2) Véanse los Fragmentos de Parménides, por Fulleborn.\n\n(3) Antiguos historiadores: Eumelo y Acusilao, segun dice\nClemente de Alejandría, pusieron en prosa los versos de Hesiodo,\ny los publicaron como su propia obra. Strom, 6, 2.\n\nTOMO V. 20\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "24": "306\nbres; porque no conozco mayor ventaja para un jóven,\nque tener un amante virtuoso; ni para un amante, que el\namar un objeto virtuoso. Nacimiento, honores, riqueza,\nnada puede como el Amor inspirar al hombre lo que ne -\ncesita para vivir honradamente; quiero decir, la ver-\ngiúenza del mal y la emulacion del bien. Sin estas dos\ncosas es imposible que un particular ó un Estado haga\nnunca nada bello ni grande. Me atrevo á decir que si\nun hombre, que ama, hubiese cometido una mala accion ó\nsúfrido un ultraje sin rechazarlo, más vergienza le cau-\nsaria presentarse ante la persona que ama, que ante su\npadre, su pariente, ó ante cualquiera otro. Vemos que\nlo mismo sucede con el que es amado, porque nunca\nse presenta tan confundido como cuando su amante le coge\nen alguna falta. De manera que si, por una especie de en-\ncantamienta, un Estado ó un ejército pudieran compo-\nnerse de amantes y de amados, no habria pueblo que lle-\nvase más allá el horror al vicio y la emulacion por la\nvirtud. Hombres unidos de este modo, aunque en corto\nnúmero, podrian en cierta manera vencer al mundo en-\ntero; porque, si hay alguno de quien un amante no quer-\nria ser visto en el acto de desertar de las filas ó arrojar\nlas armas, es la persona que ama; y preferiria morir mil\nveces ántes que abandonar á la persona amada viéndola\nen peligro y sin prestarla socorro; porque no hay hom-\nbre tan cobarde á quien el Amor no inspire el mayor va-\nlor y no le haga semejante á un héroe. Lo que dice Home-\nro (1) de que inspiran los dioses audacia á ciertos guerre-\nros, puede decirse con más razon del Amor que de ninguno\nde los demás dioses. Sólo los amantes saben morir el uno\npor el otro. Y no sólo hombres sino las mismas mujeres\nhan dado su vida por salvar á los que amaban. La (Gre-\ncia ha visto un brillante ejemplo en Alceste, hija de Pe-\n\n(1) Liada, 1. XI, v. 472,1 XV. v. 262.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "25": "307\n\nlias: sólo ella quiso morir por su esposo, aunque éste te-\nnia padre y madre..El amor del amante sobrepujó tanto\ná la amistad por sus padres, que los declaró, por decirlo\nasí, personas extrañas respecto de su hijo, y como\nsi fuesen parientes sólo en el nombre. Y áun cuando se\nhan llevado á cabo en el mundo muchas acciones magní-\nficas, es muy reducido el número de las que han resca-\ntado de los infiernos á los que habian entrado; pero la de\nAlceste ha parecido tan bella á los ojos de los hombres y\nde los dioses, que, encantados éstos de su valor, la vol-\nvieron á la vida. ¡Tan cierto es que un Amor noble y\ngeneroso se hace estimar de los dioses mismos!\n\n»No trataron asi á Orfeo, hijo de Eagro, sino que le ar-\nrojaron de los infiernos, sin concederle lo que pedia. En\nlugar de volverle su mujer, que andaba buscando, le pre-\nsentaron un fantasma, una sombra de ella, porque como\nbuen músico le faltó el valor. Léjos de imitar á Alceste\ny de morir por la persona que amaba, se ingenió para\nbajar vivo á los infiernos. Así es que, indignados los dio-\nses, castigaron su cobardía haciéndole morir á manos de\nmujeres. Por el contrario, han honrado á Aquiles, hijo\nde Tetis, y le recompensaron, colocándole en las islas de\nlos bienaventurados, porque habiéndole predicho su ma-\ndre que si mataba á Héctor moriria en el acto, y que si\nno le combatia volveria á la casa paterna, donde moriria\ndespues de una larga vejez, Aquiles no dudó, y prefi-\nriendo la venggnza de Patroclo á su propia vida, quiso,\nno sólo morir por su amigo, sino tambien morir sobre su\ncadáver (1). Por esta razon los dioses le han honrado más\nque á todos los hombres, mereciendo su admiracion por\nel sacrificio que hizo en obsequio de la persona que le\namaba. Esquiles se burla de nosotros, cuando dice que el\namado era Patroclo. Aquiles era más hermoso, no sólo\n\n \n\n(1) Zhiada, 1. XVII, v. 9.\n\n,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "26": "308\n\nque Patroclo, sino que todos los demás héroes. No tenia\naún pelo de barba y era mucho más jóven, como dice\nHomero (1). Verdaderamente si los dioses aprueban lo\nque se hace por la persona que se ama, ellos estiman, ad-\nmiran y recompensan mucho más lo que se hace por la\npersona por quien es uno amado. En efecto, el que ama\ntiene un no sé qué de más divino que el que es amado,\nporque en su alma existe un dios; y de aquí procede el\nhaber sido tratado mejor Aquiles que Alceste, despues\nde su muerte en las islas de los afortunados. Concluyo,\npues, que de todos los dioses el Amor es el más antiguo,\nel más augusto, y el más capaz de hacer al hombre feliz\ny virtuoso durante su vida y despues de su muerte. »\n\nAsi concluyó Fedro. Aristodemo pasó en silencio algu-\nnos otros, cuyos discursos habia olvidado, y se fijó en\nPausanias, que habló de esta manera:\n\n—«Yo no apruebo, ¡oh Fedro! la proposicion de alabar\nel Amór tal como se ha hecho. Esto seria bueno, si no hu-\nbiese más Amor que uno, pero como no es así, hubiera\nsido mejor decir ántes cuál es el que debe alabarse. Es lo\nque me propongo hacer. ver. Por lo pronto diré cuál es el\nAmor, que merece ser alabado; y despues lo alabaré lo\nmás dignamente que me sea posible. Es indudable que no\nse concibe á Venus sin el Amor, y si no hubiese más que\nuna Venus, no habria más que un Amor; pero como hay\ndos Venus, necesariamente hay dos Amores. ¿Quién duda\nde que hay dos Venus? La una de más edad , hija del\ncielo, que no tiene madre, á la que llamaremos la Venus\nceleste; la otra más jóven, hija de Júpiter y de Dione, á\nla que llamaremos la Venus popular. Se sigue de aquí\nque de los dos Amores, que son los ministros de estas dos\nVenus, es preciso llamar al uno celeste y al otro popular.\nTodos los dioses sin duda son dignos de ser honrados,\n\n(1) /liada,1l. XI, v. 7186.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "27": "309\n\npero distingamos bien las funciones de estos dos Amores.\n\n» Toda accion en sí misma no es bella ni fea; lo que\nhacemos aquí, beber, comer, discurrir, nada de esto es\nbello en sí, pero puede convertirse en tal, mediante la\nmanera como se hace. Es bello, si se hace conforme á\nlas reglas de la honestidad; y feo, si se hace contra estas\nreglas. Lo mismo sucede con el amor. Todo amor, en ge-\nneral, no es bello ni laudable, si no es honesto. El Amor\nde la Venus popular es popular tambien, y sólo inspira\nacciones bajas; es el amor que reina entre el comun de\nlas gentes, que aman sin eleccion, lo mismo las mujeres\nque los jóvenes, dando preferencia al cuerpo sobre el\nalma. Cuanto más irracional es, tanto más os persiguen;\nporque sólo aspiran al goce, y con tal que lleguen á con-\nseguirlo, les importa muy poco por qué medios. De aquí\nprocede que sienten afeccion por todo lo que se presenta,\nbueno ó malo, porque su amor no es el de la Venus más\njóven, nacida de varon y de hembra. Pero no habiendo\nnacido la Venus celeste de hembra, sino tan sólo de va-\nron, el amor que la acompaña sólo busca los jóvenes.\nLigado á una diosa de más edad, y que, por consiguiente,\nno tiene la sensualidad fogosa de la juventud, los inspi-\nrados por este Amor sólo gustan del sexo masculino, na-\nturalmente más fuerte y más inteligente. Hé aquí las se-\nñales, mediante las que pueden conocerse los verdaderos\nservidores de este Amor; no buscan los demasiado jóve-\nnes, sino aquellos cuya inteligencia comienza á desen-\nvolverse, es decir, que ya les apunta el bozo. Pero su\nobjeto no es, en mi opinion, sacar provecho de la impru-\ndencia de un amigo demasiado jóven, y seducirle para\nabandonarle despues, y, cantando victoria, dirigirse á\notro; sino que se unen á ellos en relacion con el propósito\nde no separarse y pasar toda su vida con la persona que\naman. Seria verdaderamente de desear que hubiese una\nley que prohibiera amar á los demasiado jóvenes, para\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "28": "310\n\nno gastar el tiempo en una cosa tan incierta; porque\n¿quién sabe lo que resultará un dia de tan tierna juven-\ntud; qué giro tomarán el cuerpo y el espíritu, y hácia qué\npuuto se dirigirán, si hácia el vicio ó si hácia la virtud?\nLos sabios ya se imponen ellos mismos una ley tan justa;\npero seria conveniente hacerla observar rigurosamente\npor los amantes populares de que hablamos. y prohibir-\nlos esta clase de compromisos, como se les impide, en\ncuanto es posible, amar las mujeres de condicion libre.\nEstos son los que han deshonrado el amor hasta tal punto,\nque han hecho decir que era vergonzoso conceder sus fa-\nvores á un amante. Su amor intempestivo 'é injusto por\nla juventud demasiado tierna es lo único que ha dado lu-\ngar á semejante opinion, siendo así que nada de lo que se\nhace segun principios de sabiduria y de honestidad puede\n\nser reprendido justamente.\n»No es difícil comprender las leyes que arreglan el amor\nen otros países, porque son precisas y sencillas. Sólo las\n- costumbres de Atenas y de Lacedemonia necesitan expli-\ncacion. En la Elides, por ejemplo, y en la Beocia, donde\nse cultiva poco el arte de la palabra, se dice sencillamente\nque es bueno conceder sus amores á quien nos ama, y\nvadie encuentra malo esto, sea jóven ó viejo. Es preciso\ncreer que en estos paises está autorizado asi el amor para\nallanar las dificultades y para hacerse amar sin necesidad\nde recurrirá losartificios del lenguaje, que desconoce aque-\nlla gente. Pero en la Jonia y en todos los paises sometidos á\nla dominacion de los bárbaros se tiene este comercio por\ninfame; se proscriben igualmente allí la filosofía y la gim-\nndsia, y es porque los tiranos no gustan ver que entre sus\nsúbditos se formen grandes corazones ó amistades y rela-\nciones vigorosas, que es lo que el amor sabe crear muy\nbien. Los tiranos de Atenas hicieron en otro tiempo la ex-\nperiencia. La pasion de Aristogiton y la fidelidad de Har-\nmodio trastornaron su dominacion. Es claro que en estos\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "29": "07\n\n071\n\n311\n\nEstados, donde es vergonzoso conceder sus amores á quien\nnos ama, esta severidad nace del: iniquidad de los que\nla han establecido, de la tiranía de los gobernantes y de\nla cobardía de los gobernados; y que en los países,\ndonde simplemente se dice que es bueno conceder sus fa-\nvores á quien nos ama, esta indulgencia es una prueba de\ngrosería. Todo esto está más sábiamente ordenado entre\nnosotros. Pero, como ya dije, no es fácil comprender nues-\ntros principios en este concepto. Por una parte, se dice\nque es mejor amar á la vista de todo el mundo que amar\nen secreto, y que es preciso amar con preferencia los más\ngenerosos y más virtuosos, aunque sean ménos bellos\nque los demás. Es sorprendente cómo se interesa todo el\nmundo por el triunfo del hombre que ama; se le anima,\n\nlo cual no se haria si el amar no se tuviese por cosa bue-\nna; se le aprecia cuando ha triunfado su amor, y se le\ndesprecia cuando no ha triunfado. La costumbre permite\nal amante emplear medios maravillosos para llegar á su\nobjeto, y no hay ni uno solo de estos medios que no le\nhaga perder la estimacion de los sabios, si se sirve de él\npara otra cosa que no sea para hacerse amar. Porque si\nun hombre con el objeto de enriquecerse:ó de obtener un\n\nempleo ó de crearse cualquiera otra posicion de este gé-\n\nnero, se atreviera á tener por alguno la menor de las\ncomplacencias que tiene un amante para con la persona\nque ama; si emplease las súplicas, si se valiese de las lá-\n\ngrimas y los ruegos, si hiciese juramento, si durmiese\nen el umbral de su puerta, si se rebajase á bajezas que\nun esclavo se avergonzaria de practicar, ninguno de sus\nenemigos óú de sus amigos dejaria de impedir que se en-\n\nvileciera hasta este punto. Los unos le echarian en cara\nque se conducia como un adulador y como un esclavo;\n\notros se ruborizarian y se esforzarian por corregirlo. Sin.\nembargo, todo esto sienta maravillosamente á un hombre\nque ama; no sólo se admiten estas bajezas sin tener-\n\nPlatón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "30": "07\n\n312\nlas por deshonrosas, sino que se mira como un hombre\nque cumple muy bien con su deber; y lo más extraño es\nque se quiere que los amantes sean los únicos perjuros\nque los dioses dejen de castigar, porque se dice que los\njuramentos no obligan en asuntos de amor. Tan cierto es\nque en nuestras costumbres los hombres y los dioses todo\nse lo permiten á un amante. No hay en esta materia nadie\nque no esté persuadido de que es muy laudable en esta\nciudad amar y recíprocamente hacer lo mismo con los que\nnos aman. Por otra parte, si se considera con qué cui-\ndado un padre pone un pedagogo cerca de sus hijos para\nque los vigile, y que el principal deber de éste es impedir\nque hablen á los que los aman; que suscamaradas mismos, _\nsi les ven sostener tales relaciones, los hostigan y moles-\ntan con burlas; que los de más edad no se oponen á tales\nburlas, ni reprenden á los que las usan; al ver este cua-\ndro, ¿no se creerá que estamos en un país donde es una\nvergiienza el mantener semejantes relaciones? Hé aquí\npor qué es preciso explicar esta contradiccion. El Amor,\ncomo dije al principio, no es de suyo ni bello ni feo. Es\nbello, si se observan las reglas de la honestidad; y es feo,\nsi no se tienen en cuenta estas reglas. Es inhonesto con-\nceder sus favores á un hombre vicioso ó por malos moti-\nvos. Es honesto, si se conceden por motivos justos á un\nhombre virtuoso. Llamo hombre vicioso al amante popu-\nlar que ama el cuerpo más bien que el alma; porque su\namor no puede tener duracion, puesto que ama una cosa\nque no dura. Tan pronto como la flor de la belleza de lo\nque amaba ha pasado, vuela á otra parte, sin acordarse\nni de sus palabras ni de sus promesas. Pero el amante de\nun alma bella permanece fiel toda la vida, porque lo que\nama es durable. Así, pues, la costumbre entre nosotros\nquiere que uno se mire bien ántes de comprometerse; que\nse entregue á los unos y huya de los otros; ella anima á\nligarse á aquellos y huir de éstos, porque discierne y\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\nve\n\f",
  "31": "313\njuzga de qué especie es así el que ama como el que es\namado. Por esto se mira como vergonzoso el entregarse\nligeramente, y se exige la prueba del tiempo, que es el\nque hace conocer mejor todas las cosas. Y tambien es\nvergonzoso entregarse á un hombre poderoso y rico, ya\nse sucumba por temor, ya por debilidad; ú que se deje\nalucinar por el dinero ó la esperanza de optar á empleos;\nporque además de que estas razones no pueden engendrar\nnunca una amistad generosa, descansa por otra parte so-\nbre fundamentos poco sólidos y durables. Sólo resta un\nmotivo por el que en nuestras costumbres se puede\ndecentemente favorecer á un amante; porque así como la\nservidumbre voluntaria de un amante para con el objeto\nde su amor no se tiene por adulacion, ni puede echársele\nen cara tal cosa; en igual forma hay otra especie de ser-\nvidumbre voluntaria, que no puede nunca ser reprendi-\nda y es aquella en la que el hombre se compromete en\nvista de la virtud. Hay entre nosotros la creencia de que\nsi un hombre se somete á servir á otro con la esperanza\nde perfeccionarse mediante él en una ciencia ó en cual-\nquiera virtud particular, esta servidumbre voluntaria no\nes vergonzosa y no se llama adulacion. Es preciso tratar\nal amor como á la filosofía y á la virtud, y que sus leyes\ntiendan al mismo fin, si se quiere que sea honesto favo-\nrecer á aquel que nos ama; porque si el amante y el\namado se aman mútuamente bajo estas condiciones, á sa-\nber: que el amante, en reconocimiento de los favores del\nque ama, esté dispuesto á hacerle todos los servicios que\nla equidad le permita; y que el amado á su vez, en re-\ncompensa del cuidado que su amante hubiere tomado para\nhacerle sabio y virtuoso, tenga con él todas las conside-\nraciones debidas; si el amante es verdaderamente capaz\nde dar ciencia y virtud á la persona que ama, y la per-\nsona amada tiene un verdadero deseo de adquirir instruc-\ncion y sabiduría; si todas estas condiciones se verifican,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "32": "314\n\nentónces únicamente es decoroso conceder sus favores al\nque nos ama. El amor no puede permitirse por ninguna\notra razon, y entónces no es vergonzoso verse engañado.\nEn cualquier otro caso €s vergonzoso, véase ó nó enga-\nñado; porque si con una esperanza de utilidad ó de ga-\nnancia se entrega uno á un amante, que se creia rico,.\nque despues resulta pobre, y que no puede cumplir su\npalabra, no es ménos indigno, porque es ponerse en evi-\ndencia y demostrar que mediando el interés se arroja á\ntodo, y esto no tiene nada de bello. Por el contrario, si\ndespues de haber favorecido á un amante, que se le creía\nhombre de bien, y con la esperanza de hacerle uno mejor\npor medio de su amistad, llega á resultar que este amante\nno es tal hombre de bien y que carece de virtudes, no es\ndeshonroso verse úno en este caso engañado; porque ha\nmostrado el fondo de su corazon; y ha puesto en eviden-\ncia que por la virtud y con la esperanza de llegar á una\nmayor perfeccion, es uno capaz de emprenderlo todo, y\nnada más glorioso que este pensamiento. Es bello amar\ncuando la causa es la virtud. Este amor es el de la Venus\nceleste; es celeste por si mismo; es útil á los particulares\ny á los Estados, y digno para todos de ser objeto de prin-\ncipal estudio, puesto que obliga al amante y al amado á\nvigilarse á si mismos y á esforzarse en hacerse mútua-\nmente virtuosos. Todos los demás amores pertenecen á la\nVenus popular. Hé aquí, Fedro, todo la que yo puedo\ndecirte de improviso sobre el Amor.»\n\nHabiendo hecho Pausanias aquí una pausa, (y hé aquí\nun juego de palabras (1), que vuestros sofistas enseñan),\ncorrespondia á Aristófanes hablar, pero no pudo verifi-\ncarlo por un hipo que le sobrevino, no sé si por haber\ncomido demasiado, ú por otra razon. Entonces se dirigió\nal médico Eriximaco que estaba sentado junto á él y le\n\n(1) En el texto: Mausaviov de ravsayévos.\n\n07\n\n071 Platón, Obras Completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "33": ". 315\ndijo: es preciso Eriximaco, que ó me libres de este hipo 6\nhables en mi lugar hasta que haya cesado.\n\n—Haré lo uno y lo otro, respondió Eriximaco, porque\nvoy á hablar en tu lugar, y tú hablarás en el mio, cuando\ntu incomodidad haya pasado. Pasará bien pronto, si\nmientras yo hable, retienes la respiracion por algun\ntiempo, y si no pasa, tendrás que hacer gárgaras con\nagua. Si el hipo es demasiado violento, coge cualquiera\ncosa, y hazte cosquillas en la nariz; á esto se seguirá el\nestornudo; y si lo repites una ó dos veces, el hipo cesará\ninfaliblemente, por violento que sea.\n\n— Comienza luego, dijo Aristófanes.\n\n—Voy á hacerlo, dijo Eriximaco, y se explicó de esta\nmanera:\n\n«Pausanias ha empezado muy bien su discurso, pero\npareciéndome que á su final no lo ha desenvuelto sufi-\ncientemente , creo que estoy en el caso de completarlo.\nApruebo la distincion que ha hecho de los dos amores,\n\n» pero creo haber descubierto por mi arte, la medicina, que\nel amor no reside sólo en el alma de los hombres, donde\ntiene por objeto la belleza, sino que hay otros objetos y\notras mil cosas en que se encuentra ; en los cuerpos de to-\ndos los animales, en las producciones de la tierra; en una\npalabra, en todos los séres; y que la grandeza y las ma-\nravillas del dios brillan por entero, lo mismo en las cosas\ndivinas que en las cosas humanas. Tomaré mi primer\nejemplo de la medicina, en honor á mi arte.\n\n»La naturaleza corporal contiene los dos amores; porque\nlas partes del cuerpo que están sanas y las que están en-\nfermas constituyen necesariamente cosas desemejantes, y\nlo desemejante ama lo desemejante. El amor, que reside\nen un cuerpo sano, €s distinto del que reside en un cuerpo\nenfermo, y la máxima, que Pausanias acaba de sentar:\nque es cosa bella conceder sus favores á un amigo virtuo-\nso, y cosa fea entregarse al que está animado de una pasion\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "34": "316\ndesordenada, es una máxima aplicable al cuerpo. Tam-\nbien es bello y necesario ceder á lo que hay de bueno y\nde sano en cada temperamento, y en esto consisterla me-\ndicina; por el contrario, es vergonzoso complacer á lo que\nhay de depravado y de enfermo, y es preciso combatirlo,\nsi ha de ser uno un médico hábil. Porque, para decirlo en\npocas palabras, la medicina es la cjencia del amor\ncorporal con relacion á la replecion y evacuacion; el mé-\ndico, que sabe discernir mejor en este punto el amor arre-\nglado del vicioso, debe ser tenido por más hábil; y el que\ndispone de tal manera de las inclinaciones del cuerpo,\nque puede mudarlas segun sea necesario, introducir el\namor donde no existe y hace falta, y quitarlo del punto\ndonde es perjudicial, un médico de esta clase es un exce-\nlente práctico; porque es preciso que sepa crear la amis-\ntad entre los elementos más enemigos, é inspirarles un\namor recíproco. Los elementos más enemigos son los más\ncontrarios, como lo frio y lo caliente, lo seco y lo hú-\nmedo, lo amargo y lo dulce y otros de la misma especie.\nPor haber encontrado Esculapio, jefe de nuestra familia,\nel medio de introducir el amor y la concordia entre estos\nelementos contrarios, se le tiene por inventor de la medi-\ncina, como lo cantan los poetas y como yo mismo creo.\nMe atrevo á asegurar que el Amor preside á la medicina,\nlo mismo que á la gimnasia y á la agricultura. Sin ne-\ncesidad de fijar mucho la atencion, se advierte su pre-\nsencia en la música, y quizá fué esto lo que Heráclito\nquiso decir, si bien no supo explicarlo. La unidad, dice,\nque se opone á sí misma, concuerda consigo misma; pro-\nduce, por ejemplo, la armonía de un arco ó de una lira. Es\nun absurdo decir que la armonía es una oposicion, ó que\nconsiste en elementos opuestos, sino que lo que Heráclito\nal parecer entendia es que de elementos, al pronto opues-\ntos, como lo grave y lo agudo, y puestos despues de\nacuerdo, es de donde el arte musical saca la armonia. En\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "35": "317\n\nefecto, la armonía no es posible en tanto que lo grave y\nlo agudo permanecen en oposicion; porque la armonía es\nuna consonancia ; la consonancia un acuerdo, y no puede\nhaber acuerdo entre cosas opuestas, mientras permanecen\nopuestas; y asi las cosas opuestas, que no concuerdan, no\nproducen armonía. De esta manera tambien las sílabas\nlargas y las breves, que son opuestas entre sí, componen\nel ritmo, cuando se las ha puesto de acuerdo. Y aquí es\nla música, como ántes era la medicina, la que produce\nel acuerdo, estableciendo la concordia ó el amor entre las\ncontrarias. La música es la ciencia del amor con relacion\nal ritmo y á la armonía. No es difícil reconocer la presen-\ncia del amor en la constitucion misma del ritmo y de la\narmonía. Aquí no se encuentran dos amores, sino que,\ncuando se trata de poner el ritmo y la armonía en rela-\ncion con los hombres, sea inventando, lo cual se llama\ncomposicion música, sea sirviéndose de los aires y com-\npases ya inventados, lo cual se llama educacion, se ne-\ncesitan entonces atencion suma y un artista hábil. Aquí\ncorresponde aplicar la máxima establecida ántes: que es\npreciso complacer á los hombres moderados y á los que\nestán en camino de serlo, y fomentar su amor, el amor le-\ngítimo y celeste, el de la musa Urania. Pero respecto al\nde Polimnia, que es el amor vulgar, no se le debe favo-\nrecer sino con gran reserva y de modo que el placer que\nprocure no pueda conducir nunca al desórden. La misma\ncircunspeccion es necesaria en nuestro arte para arreglar\nel uso de los placeres de la mesa, de modo que se goce de\nellos moderadamente, sin perjudicar á la salud.\n\n»Debemos, pues, distinguir cuidadosamente estos dos\namores en la música, en la medicina y en todas las cosas\ndivinas y humanas, puesto que no hay ninguna en que no\nse encuentren. Tambien se hallan en las estaciones, que\nconstituyen el año, porque siempre que los elementos, de\nque hablé ántes, lo frio y lo caliente, lo húmedo y lo seco,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "36": "318\n\ncontraen los unos para con los otros un amor ordenado y\ncomponen una debida y templada armonta, el año es fér-\ntil y es favorable á los hombres, á las plantas y á todos\nlos animales, sin perjudicarles en nada. Pero cuando el\namor intemperante predomina en la constitucion de las\nestaciones, casi todo lo destruye y arrasa; engendra la\npeste y toda clase de enfermedades que atacan á los ani-\nmales y á las plantas; y las heladas, los hielos y las nieblas\nprovienen de este amor desordenado de los elementos. La\nciencia del amor, en el movimiento de los astros y de las\nestaciones del año, se llama astronomía. Además los sa-\ncrificios, el uso de la adivinacion, es decir, todas las\ncomunicaciones de los hombres con los dioses, sólo tienen\npor objeto entretener y satisfacer al amor, porque todas\nlas impiedades nacen de que buscamos y honramos en\nnuestras acciones, no el mejor amor, sino el peor,\nfaz á faz de los vivos, de los muertos y de los dioses.\nLo propio de la adivinacion es vigilar y cuidar de es-\ntos dos amores. La adivinacion es la creadora .de la\namistad, que existe entre los dioses y los hombres, por-\nque sabe todo lo que hay de santo ú de impío, en las\ninclinaciones humanas. Por lo tanto, es cierto decir, en\ngeneral, que el Amor es poderoso, y.que su poder es uni-\nversal; pero que cuando se consagra al bien y se ajusta á la\njusticia y á la templanza, tanto respecto de nosotros como\nrespecto de los dioses, es cuando manifiesta todo su poder\ny nos procura una felicidad perfecta, estrechándonos á\nvivir en paz los unos con los otros, y facilitándonos la\nbenevolencia de los dioses, cuya naturaleza se halla tan\npor cima de la nuestra. Omito quizá muchos cosas en\neste elogio del Amor, pero no es por falta de voluntad.\nA tí te toca, Aristófanes, suplir lo que yo haya omitido.\nPor lo tanto, si tienes el proyecto de honrar al dios de\notra manera, hazlo y comienza, ya que tu hipo ha\ncesado. »\n\n.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "37": "219\n\n— Aristófanes respondió: ha cesado, en efecto, y sólo\nlo achaco al estornudo; y me admira que para restablecer\nel órden en la economía del cuerpo haya necesidad de un\nmovimiento como éste, acompañado de ruidos y agitacio-\nnes ridículas; porque realmente el estornudo ha hecho ce-\nsar el hipo sobre la marcha.\n\n—Mira lo que haces, mi querido Aristófanes, dijo Eri-\nximaco, estás á punto de hablar, y parece que te burlas\ná mi costa; pues cuando podias discurrir en paz, me pre-\ncisas á que te vigile, para ver si dices algo que se preste\ná la risa.\n\n— Tienes razon Eriximaco, respondió Aristófanes son-\nriéndose. Haz cuenta que no he dicho nada, y no hay\nnecesidad de que me vigiles, porque temo, no el hacer reir\ncon mi discurso, de lo que se alegraria mi musa para\nla que seria un triunfo, sino el decir cosas ridículas.\n\n—Despues de lanzar la flecha, replicó Eriximaco,\n¿crees que te puedes escapar? Fijate bien en lo que vas\ná decir, Aristófanes, y habla como si tuvieras que dar\ncuenta de cada una de tus palabras. Quizá, si me parece\ndel caso, te trataré con indulgencia.\n\n—Sea lo que quiera, Eriximaco, me propongo tratar\nel asunto de una manera distinta que lo habeis hecho\nPausanias y tú.\n\n— «Figúraseme, que hasta ahora los hombres han ig-\nnorado enteramente el poder del Amor; porque si lo cono-\nciesen, le levantarian templos y altares magnificos, y le\nofrecerian suntuosos sacrificios, y nada de esto se hace,\naunque seria muy conveniente; porque entre todos los\ndioses él es el que derrama más beneficios sobre los hom-\nbres, como que es su protector y su médico, y los cura de\n\n: los males que impiden al género humano llegar á la cum-\nbre de la felicidad. Voy á intentar daros á conocer el po-\nder del Amor, y queda á vuestro cargo enseñar á los de-\nmás lo que aprendais de mí. Pero es preciso comenzar por\n\n \n\nE\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "38": "320\ndecir cuál es la naturaleza del hombre, y las modificacio-\nnes que ha sufrido.\n\n»En otro tiempo la naturaleza humana era muy dife-\nrente de lo que es hoy. Primero habia tres clases de hom-\nbres: los dos sexos que hoy existen, y uno tercero com-\npuesto de estos dos, el cual ha desaparecido conserván-\ndose sólo el nombre. Este animal formaba una especie\nparticular, y se llamaba andrógino, porque reunia el\nsexo masculino y el femenino; pero ya no existe y su\nnombre está en descrédito. En segundo lugar, todos los\nhombres tenian formas redondas, la espalda y los costados\ncolocados en círculo, cuatro brazos, cuatro piernas, dos\nfisonomías, unidas á un cuello circular y perfectamente\nsemejantes, una sola cabeza, que reunia estos dos sem-\nblantes opuestos entre sí, dos orejas, dos órganos de la\ngeneracion, y todo lo demás en esta misma proporcion.\nMarchaban rectos como nosotros, y sin tener necesidad\nde volverse para tomar el camino que querian. Cuando\ndeseaban caminar ligeros, se apoyaban sucesivamente\nsobre sus ocho miembros, y avanzaban con rapidez me-\ndiante un movimiento circular, como los que hacen la\nrueda con los piés al aire. La diferencia, que se encuentra\nentre estas tres especies de hombres, nace de la que hay\nentre sus principios. El sol produce el sexo masculino, la\ntierra el femenino, y la luna el compuesto de ambos, que\nparticipa de la tierra y del sol. De estos principios reci-\nbieron su forma y su manera de moverse, que es esférica.\nLos cuerpos eran robustos y vigorosos y de corazon ani-\nmoso, y por esto concibieron la atrevida idea de escalar\n\n: el cielo, y combatir con los dioses, como dice Homero de\nEfialtes y de Oto (1). Júpiter examinó con los dioses el\npartido que debia tomarse. El negocio no carecia de difi-\ncultad; los dioses no querian anonadar á los hombres,\n\n \n\n(1) Odisea, 1. XI, v. 307.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "39": "321\n\ncomo en otro tiempo á los jigantes, fulminando contra\nellos sus rayos, porque entónces desaparecerian el culto y\nlos sacrificios que los hombres les ofrecian; pero, por\notra parte, no podian sufrir semejante insolencia. En fin,\ndespues de largas reflexiones, Júpiter se expresó en estos\ntérminos: Creo haber encontrado un medio de conservar\nlos hombres y hacerlos más circunspectos, y consiste en\ndisminuir sus fuerzas. Los separaré en dos; así se harán\ndébiles y tendremos otra ventaja, que será la de aumen-\ntar el número de los que nos sirvan; marcharán rectos\nsosteniéndose en dos piernas sólo, y si despues de este\ncastigo conservan su impía audacia y no quieren perma-\nnecer en reposo, los dividiré de nuevo, y se verán preci-\nsados á marchar sobre un solo pié, como los que bailan\nsobre odres en la fiesta de Caco.\n\nDespues de esta declaracion, el dios hizo la separacion\nque acababa de resolver, y la hizo lo mismo que cuando\nse cortan hueyos para salarlos, ó como cuando con un\ncabello se los divide en dos partes iguales. En seguida\nmandó á Apolo que curase las heridas y colocase el sem-\nblante y la mitad del cuello del lado donde se habia he-\ncho la separacion, á fin de que la vista de este castigo\nlos hiciese más modestos. Apolo puso el semblante del\nlado indicado, y reuniendo los cortes de la piel sobre lo\nque hoy se llama vientre, los cosió á manera de una bolsa\nque se cierra, no dejando más que una abertura en el cen-\ntro, que se llama ombligo. En cuanto á los otros pliegues,\nque eran numerosos, los pulió, y arregló el pecho con un\ninstrumento semejante á aquel de que se sirven los zapa-\nteros para suavizar la piel de los zapatos sobre la horma,\ny sólo dejó algunos pliegues sobre el vientre y el ombli-\ngo, como en recuerdo del antiguo castigo. Hecha esta\ndivision, cada mitad hacia esfuerzos para encontrar la\notra mitad de que habia sido separada; y cuando se en-\n\ncontraban ámbas, se abrazaban y se unian, llevadas\nTOMO V. 21\n\n \n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "40": "322\ndel deseo de entrar en su antigua unidad, con un\nardor tal, que abrazadas perecian de hambre é inaccion,\nno queriendo hacer nada la una sin la otra. Cuando la\nuna de las dos mitades perecia, la que sobrevivia buscaba\notra, á la que se unia de nuevo, ya fuese la-mitad de una\nmujer entera, lo que ahora llamamos una mujer, ya fuese\nuna mitad de hombre; y de esta manera la raza iba ex-\ntinguiéndose. Júpiter, movido á compasion, imagina otro\nexpediente: pone delante los órganos de la generacion, por\nque ántes estaban detrás, y se concebia y se derramaba el\nsemen, no el uno en el otro, sino en tierra como las cigar-\nras. Júpiter puso los órganos en la parte anterior y de esta\nmanera la concepcion se hace mediante la union del varon y\nla hembra. Entónces, si se verificaba la union del hombre y\nla mujer, el fruto de la misma eran los hijos; y si el varon\nse unia al varon, la saciedad los separaba bien pronto y\nlos restituia á sus trabajos y demás cuidados de la vida.\nDe aquí procede el amor que tenemos naturalmente los\nunos á los otros; él nos recuerda nuestra naturaleza pri-\nmitiva y hace esfuerzos para reunir las dos mitades y para\nrestablecernos en nuestra antigua perfeccion. Cada uno de\nnosotros no es más que una mitad de hombre, que ha sido\nseparada de su todo, como se divide una hoja en dos. Es-\ntas mitades buscan siempre sus mitades. Los hombres que\nprovienen de la separacion de estos séres compuestos, que\nse llaman andróginos, aman las mujeres; y la mayor\nparte de los adúlteros pertenecen á esta especie, así como\ntambien las mujeres que aman á los hombres y violan las\nleyes del himeneo. Pero á las mujeres, que provienen de\nla separacion de las mujeres primitivas, no llaman la\natencion los hombres y se inclinan más á las mujeres ; á\nesta especie pertenecen las tridades. Del mismo modo los\nhombres, que provienen de la separacion de los hombres\nprimitivos, buscan el sexo masculino. Mientras son jóve-\nnes aman á los hombres; se complacen en dormir con ellos\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "41": "323\ny estar en sus brazos; son los primeros entre los adoles-\ncentes y los adultos, como que son de una naturaleza mu-\ncho más varonil. Sin razon se les echa en cara que viven\nsin pudor, porque no es la falta de éste lo que les hace\nobrar así, sino que dotados de alma fuerte, valor varonil\ny carácter viril, buscan sus semejantes; y lo prueba que.\ncon el tiempo son más aptos que los demás para servir al\nEstado. Hechos hombres á su vez aman los jóvenes, y si se\ncasan y tienen familia, no es porque la naturaleza lós in-\nCline á ello, sino porque la ley los obliga. Lo que prefieren\nes pasar la vida los unos con los otros en el celibato. El\núnico objeto de los hombres de este carácter, amen ó\n- sean amados, es reunirse á quienes se les asemeja. Cuando\nel que ama á los jóvenes ó á cualquier otro llega á encon-\ntrar su mitad, la simpatía, la amistad, el amor los une\nde una manera tan maravillosa, que no quieren en nin-\ngun concepto separarse ni por un momento. Estos mismos\nhombres, que pasan toda la vida juntos, no pueden decir\nlo que quieren el uno del otro, porque si encuentran tanto\ngusto en vivir de esta suerte, no es de creer que sea la\ncausa de esto el placer de los sentidos. Evidentemente\nsu alma desea otra cosa, que ella no puede expresar, pero\nque adivina y da á entender. Y si cuando están el uno en\nbrazos del otro, Vulcano se apareciese con los instrumen-\ntos de su arte, y les dijese: ¡Oh hombres! ¿qué es lo que\nos exigís recíprocamente?» y si viéndoles perplejos, con-\ntinuase interpelándoles de esta manera: «lo que que-\n»reis, ¿no es estar de tal manera unidos, que ni de dia\n»ni de noche esteis el uno sin el otro? Si es esto lo\n»que deseais, voy á fundiros y mezclaros de tal manera,\n» que no sereis ya dos personas, sino una sola; y que mien-\n»tras vivais, vivais una vida comun como una sula per-\n»sona, y que cuando hayais muerto, en la muerte misma\n»os reunais de manera que no seais dos personas sino\n» una sola. Ved ahora si es esto lo que deseais, y si esto\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "42": "324\n»os puede hacer completamente felices. » Es bien seguro,\nque si Vulcano les dirigiera este discurso, ninguno de\nellos negaria, ni responderia, que deseaba otra cosa, per-\nsuadido de que el dios acababa de expresar lo que en to-\ndos los momentos estaba en el fondo de su alma; esto es,\nel deseo de estar unido y confundido con el objeto amado,\nhasta no formar más que un solo sér con él. La causa de\nesto es que nuestra naturaleza primitiva era una, y que\néramos un todo completo, y se da el nombre de amor al\ndeseo y prosecucion de este antiguo estado. Primitiva-\nmente, como he dicho, nosotros éramos uno; pero des-\npues en castigo de nuestra iniquidad nos separó Júpiter,\ncomo los arcadios lo fueron por los lacedemonios (1). De-\nbemos procurar no cometer ninguna falta contra los dio-\nses, por temor de exponernos á una segunda division, y\nno ser como las figuras presentadas de perfil en los bajo-\nrelieves, que no tienen más que medio semblante, ó como\nlos dados cortados en dos (2). Es preciso que todos nos\nexhortemos mútuamente á honrar á los dioses, para evitar\nun nuevo castigo, y volver á nuestra unidad primitiva\nbajo los auspicios y la direccion del Amor. Que nadie se\nponga en guerra con el Amor, porque ponerse en guerra\ncon él es atraerse el odio de los dioses. Tratemos, pues, de\nmerecer la benevolencia y el favor de este dios, y nos pro-\nporcionará la otra mitad de nosotros mismos, felicidad\nque alcanzan muy pocos. Que Eriximaco no critique es-\ntas últimas palabras, como si hicieran alusion á Pausa-\nnias y 4 Agaton, porque quizá estos son de este pequeño\nnúmero, y pertenecen ámbos á la naturaleza masculina.\nSea lo que quiera, estoy seguro de que todos seremos di-\n\n(1) Los lacedemonios invadieron la Arcadia, destruyeron los\nmuros de Mantinea y deportaron los habitantes á cuatro ó cinco\npuntos. Jenofonte Hellen, v. 2:\n\n(2) Dados que los huéspedes guardaban, cada uno una\nparte, en recuerdo de la hospitalidad.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "43": "325\n\nchosos, hombres y mujeres, si, gracias al Amor, encon-\ntramos cada uno nuestra mitad, y si volvemos á la unidad\nde nuestra naturaleza primitiva. Ahora bien, si este an-\ntiguo estado era el mejor, necesariamente tiene que ser\ntambien mejor el que más se le aproxime en este mundo,\nque es el de poseer á la persona que se ama segun se de-\nsea. Si debemos alabar al dios que nos procura esta feli-\ncidad, alabemos al Amor, que no sólo nos sirve mucho en\nesta vida, procurándonos lo que nos conviene, sino tam-\nbien porque nos da poderosos motivos para esperar, que\nsi cumplimos fielmente con los deberes para con los dio-\nses, nos restituirá él á nuestra primera naturaleza des-\npues de esta vida, curará nuestras debilidades y nos dará\nla felicidad en toda su pureza. Hé aquí, Eriximaco, mi\ndiscurso sobre el Amor. Difiere del tuyo, pero te conjuro\ná que no te burles, para que podamos oir los de los otros\ndos, porque aún no han hablado Agaton y Sócrates. »\n\n—Te obedeceré, dijo Eriximaco, con tanto más gusto,\ncuanto tu discurso me ha encantado hasta tal punto que\nsi no conociese cuán elocuentes son en materia de amor\nAgaton y Sócrates, temeria mucho que habrian de que-\ndar muy por bajo, considerando agotada la materia con\nlo que se ha dicho hasta ahora. Sin embargo, me prometo\naún mucho de ellos.\n\n—Has llenado bien tu cometido, dijo Sócrates; pero si\nestuvieses en mi lugar en este momento, Eriximaco, y\nsobre todo despues que Agaton haya hablado, te pondrias\ntembloroso, y te sentirias tan embarazado como yo.\n\n—Tu quieres hechizarme, dijo Agaton á Sócrates, y\nconfundirme haciéndome creer que esperan mucho los\npresentes, como si yo fuese á decir cosas muy buenas.\n\n- —A fe que seria bien pobre mi memoria, Agaton, re-\nplicó Sócrates, si habiéndote visto presentar en la escena\ncon tanta seguridad y calma, rodeado de comediantes, y\nrecitar tus versos sin la menor emocion, mirando con\n\nmas\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "44": "226\ndesembarazo á tan numerosa concurrencia, creyese ahora\nque habias de turbarte delante de estos pocos oyentes.\n\n—¡Ah! respondió Agaton, no creas, Sócrates, que me\nalucinan tanto los aplausos del teátro, que pueda ocultár-\nseme que para un hombre sensato el juicio de unos pocos\nsabios es más temible que el de una multitud de igno-\nrantes. :\n\n—Seria bien injusto, Agaton, si tan mala opinion\ntuviera formada de tí; estoy persuadido de que si trope-\nzases con un pequeño número de personas, y te pareciesen\nsabios, los preferirias á la multitud. Pero quizá no somos\nnosotros de estos sabios, porque al cabo estábamos en el\nteatro y formábamos parte de la muchedumbre. Pero su-\nponiendo que te encontrases con otros, que fuesen sabios,\n¿no temerias hacer algo que pudiesen desaprobar? ¿Qué\npiensas de esto?\n\n—Dices verdad, respondió Agaton.\n\n—¿Y no tendrias el mismo temor respecto de lá mul-\ntitud, si creyeses hacer una cosa vergonzosa?\n\nEntónces Fedro tomó la palabra y dijo:\n\n—Mi querido Agaton, si continúas respondiendo á Só -\ncrates, no se cuidará de lo demás, porque él, teniendo\ncon quien conversar, ya está contento, sobre todo si su\ninterlocutor es hermoso. Sin duda yo tengo complacencia\nen oir á Sócrates, pero debo vigilar para que el Amor\nreciba las alabanzas, que le hemos prometido, y que cada\nuno de nosotros pague este tributo. Cuando hayais cum-\nplido con el dios, podreis reanudar vuestra conversacion.\n\n—Tienes razon, Fedro, dijo Agaton, y no hay incon-\nveniente en que yo hable, porque podré en otra ocasion\nentrar en conversacion con Sócrates. Voy, pues, á indicar\nel plan de mi discurso, y luego entraré en materia.\n\n— «Me parece, que todos los que hasta ahora han ha -\nblado, han alabado, no tanto al Amor, como á la felici-\ndad que este dios nos proporciona. ¿Y cuál es el autor de\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "45": "321\ntantos bienes? Nadie nos lo ha dado á.conocer. Y sin em-\nbargo, la única manera debida de alabarle es explicar\nla naturaleza del asunto de que se trata, y desenvolver\nlos efectos que ella produce. Por lo tanto, para alabar al\nAmor, es preciso decir lo que es el Amor, y hablar en se-\nguida de sus beneficios. Digo, pues, que de todos los dio-\nses, el Amor, si puede decirse sin ofensa, es:el más di-\nchoso, porque es el más bello y el mejor. Es el más bello,\nFedro, porque, en primer lugar, es el más jóven de los\ndioses, y él mismo prueba esto, puesto que en su camino\nescapa siempre á la vejez, aunque ésta corre harto li-\ngera, por lo ménos más de lo que nosotros deseariamos.\nEl Amor la detesta naturalmente, y se aleja de ella todo\nlo posible, mientras que acompaña á la juventud y se\ncomplace con ella, siguiendo aquella máxima antigua muy\nverdadera: que lo semejante se une siempre á su seme-\njante. Estando de acuerdo con Fedro sobre todos los de-\nmás puntos, no puedo convenir con él en cuanto á que el\nAmor sea más anciano que Saturno y Japet. Sostengo,\npor el contrario, que es el más jóven de los dioses, y que\nsiempre es jóven. Esas viejas querellas de los dioses, que\nnos refieren Hesiodo y Parménides, si es que son verda-\nderas, han tenido lugar bajo el imperio de la Necesidad,\ny no bajó el del Amor; porque no hubiera habido entre\nlos dioses ni mutilaciones, ni cadenas, ni otras muchas\nviolencias, si el Amor hubiera estado con ellos, porque\nla paz y la amistad los hubieran unido, como sucede al\npresente y desde que el Amor reina sobre ellos. Es cierto,\nque es jóven y además delicado; pero fué necesario un\npoeta, como Homero, para expresar la delicadeza de este\ndios. Homero dice que Ate es diosa y delicada. «Sus piés,\ndice, son delicados, porque no los posa nunca en tierra,\nsino que marcha sobre la cabeza de los hombres (1).»\n\n(1) liada]. XIX, v. 92.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "46": ": 328\n\n»Creo que queda bastante probada la delicadeza de Ate,\ndiciendo que no se apoya sobre lo que es duro, sino sobre\nlo que es suave. Me serviré de una prueba análoga para\ndemostrar cuán delicado es el Amor. No marcha sobre la\ntierra, ni tampoco sobre las cabezas, que por otra parte\nno presentan un punto de apoyo muy suave, sino que mar-\ncha y descansa sobre las cosas más tiernas, porque es en\nlos corazones y en las almas de los dioses y de los hom-\nbres donde fija su morada. Pero no en todas las almas,\nporque se aleja de los corazones duros, y sólo descansa\nen los corazones delicados. Y como nunca toca con el pié\nni con ninguna otra parte de su cuerpo sino en lo más de-\nlicado de los séres más delicados, 'necesariamente ha de\nser él de una delicadeza extremada; y es, por consiguien-\nte, el más jóven y el más delicado de los dioses. Además\nes de una esencia sutil; porque no podriá extenderse en\ntodas direcciones, ni insinuarse, desapercibido, en todas\nlas almas, ni salir de ellas, si fuese de una sustancia só-\nlida; y lo que obliga á reconocer en él una esencia sutil,\nes la gracia, que, segun comun opinion, distingue emi-\nnentemente al Amor; porque el amor y la fealdad están\nsiempre en guerra. Como vive entre las flores, no se\npuede dudar de la frescura de su tez. Y, en efecto, el\nAmor jamás se detiene en lo que no tiene flores, ó que las\ntiene ya marchitas, ya sea un cuerpo ó un alma ó cual-\nquiera otra cosa; pero donde encuentra flores y perfumes,\nallí fija su morada. Podrian presentarse otras muchas\npruebas de la belleza de este dios, pero las dichas bas-\ntan. Hablemos de su virtud. La mayor ventaja del Amor\nes que no puede recibir ninguna ofensa de parte de los\nhombres ó de los dioses, y que ni dioses ni hombres pue-\nden ser ofendidos por él, porque si sufre ó hace sufrir\nes sin coaccion, siendo la violencia incompatible con el\namor. Solo de libre voluntad se somete uno al Amor, yá\ntodo acuerdo, concluido voluntariamente, las leyes, reinas\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "47": "329\ndel Estado, lo declaran justo. Pero el Amor no sólo es\njusto, sino que es templado en alto grado, porque la\ntemplanza consiste en triunfar de los placeres y de las\npasiones; ¿y hay un placer por cima del Amor? Si todos\nlos placeres y todas las pasiones están por bajo del Amor,\nprecisamente los domina; y si los domina, es necesario\n“que esté dotado de una templanza incomparable. En\n- cuanto á su fuerza, Marte mismo no puede igualarle, .\n\nporque no es Marte el que posee el Amor, sino el Amor el\nque posee á Marte, el Amor de Venus, como dicen los poe-\ntas; porque el que posee es más fuerte que el objeto posei-\ndo; y superar al que supera á los demás, ¿no es ser el más\nfuerte de todos?\n\nDespues de haber hablado de la justicia, de la tem-\nplanza y de la fuerza de este dios, resta probar su habi-\nlidad. Tratemos de llenar en cuanto sea posible este\nvacío. Para honrar mi arte, como Eriximaco ha que-\nrido honrar el suyo, diré que el Amor es un poeta tan\nentendido, que convierte en poeta al que quiere; y esto\nsucede áun cuando sea uno extraño á las Musas, y en el\nmomento que uno se siente inspirado por el Amor; lo cual\nprueba que el Amor es notable en esto de llevar á cabo\nlas obras que son de la competencia de las Musas, porque '\nno se enseña lo que se ignora, como no se da lo que no se\ntiene. ¿Podrá negarse que todos los séres vivos son obra\n\n4 del Amor bajo la relacion de su produccion y de su naci-\nmiento? ¿Y no vemos que en todas las artes el' que ha re-\ncibido lecciones del Amor se hace hábil y célebre, mien-\ntras que se queda en la oscuridad el que no ha sido ins-\npirado por este dios? A la pasion y al Amor debe Apolo\nla invencion de la medicina, de la adivinacion, del arte\nde asaetear; de inodo que puede decirse que el Amor es el\nmaestro de Apolo; como de las Musas, en cuanto á la\nmúsica; le Vulcano, respecto del arte de fundir los me-\ntales; de Minerva, en el de tejer; de Júpiter, en el de go-\n\n<<. Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "48": "330\nbernar á los dioses y á los ho:nbres. Si se ha restablecido\nla concordia entre los dioses, hay que atribuirlo al Amor,\nes decir, á la belleza, porque el amor no se une á la feal-\ndad. Antes del Amor, como dije al principio, pasaron en-\ntre los dioses muchas cosas deplorables bajo el reinado\nde la Necesidad. Pero en el momento que este dios nació,\ndel amor á lo bello emanaron todos los bienes sobre los\ndioses y sobre los hombres. Hé aqui, Fedro, por qué me\nparece que el Amor es muy bello y muy bueno, y que\nademás comunica á los otros estas mismas ventajas. Ter-\nminaré con un himno poético.\n\nEl Amor es el que da «paz á los hombres, calma á los\nmares, silencio á los vientos, lecho y sueño á la inquie-\ntud.» Él es el que aproxima á los hombres, y los impide\nser extraños los unos á los otros; principio y lazo de toda\nsociedad, de toda reunion amistosa, preside á las fiestas,\ná los coros y á los sacrificios. Llena de dulzura y aleja\nla rudeza; excita la benevolencia é impide el odio. Propi-\ncio á los buenos, admirado por los sabios, agradable á los\ndioses, objeto de emulacion para los que no lo conocen\naún, tesoro precioso para los que le poseen, padre del\nlujo, de las delicias, del placer, de los dulces encantos, de\nlos deseos tiernos, de las pasiones; vigila á los buenos y\ndesprecia á los malos. En nuestras penas, en nuestros te-\nmores, en nuestros disgustos, en nuestras palabras es\n\n- nuestro consejero, nuestro sosten, y nuestro salvador. En\nfin, es la gloria de los dioses y de los hombres, el mejor y\nmás precioso maestro, y todo mortal debe seguirle y re-\npetir en su honor los himnos de que él mismo se sirve,\npara derramar la dulzura entre los dioses y entre los\nhombres. Á este dios ¡oh Fedro! consagro este discurso\nque ha sido ya festivo, ya serio, segun me lo ha sugerido\nmi propio ingenio. »\n\nCuando Agaton hubo concluido su discurso, todos los\npresentes aplaudieron y declararon que habia hablado\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "49": "331\nde una manera digna del dios y de él. Entónces Sócra-\ntes, dirigiéndose á Eriximaco, dijo:\n\n—Y bien, hijo de Acumenes, ¿no tenia yo razon para te-\nmer, y no fui buen profeta, cuando os anuncié, que Aga-\nton haria un discurso admirable, y me pondria á mí en\nun conflicto?\n\n—Has sido buen profeta, respondió Eriximaco, al anun-\nciarhos que Agaton hablaria bien; pero creo que no lo\nhas sido al predecir que te verias en un conflicto.\n\n-—¡Ah! querido mio, repuso Sócrates, ¿quién no se ve en\nun conflicto, teniendo que hablar despues de oir un dis-\ncurso tan bello, tan variado y tan admirable en todas sus\npartes, y principalmente en su final, cuyas expresiones\nson de una belleza tan acabada, que no se las puede oir sin\nconmoverse? Me siento tan incapaz de decir algo tan bello,\nque lleno de vergiienza, habria abandonado el puesto, si\nhubiera podido, porque la elocuencia de Agaton me ha re-\ncordado á Gorgias, hasta el punto de sucederme realmente\nlo que dice Homero: temia que Agaton, al concluir, lan-\nzase en cierta manera sobre mi discurso la cabeza de Gor-\ngias (1), este orador terrible, petrificando mi lengua. Al\nmismo tiempo he conocido que ha sido una ridiculez el ha-\nberme comprometido con vosotros á celebrar á mi vez el\nAmor, y el haberme alabado de ser sabio en esta materia,\nyo que no sé alabar cosa alguna. En efecto, hasta aqui he\nestadoenlainocente creencia de que en un elogio sólo deben\nentrar cosas verdaderas; que esto era lo esencial, y que des-\npues sólo restaba escoger, entre estas cosas, las más be-\nllas, y disponerlas de la manera más conveniente. Tenia\npor esto gran esperanza de hablar bien, creyendo saber\nla verdadera manera de alabar. Pero ahora resulta que\neste método no vale nada; que es preciso atribuir las\nmayores perfecciones al objeto, que se ha intentado ala-\n\n(1) Alusion á un pasaje de la Odisea, v. 632.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "50": "332\n\nbar, pertenézcanle ó nó, no siendo de importancia su ver-\ndad ó su falsedad; como si al parecer hubiéramos conve-\nnido en figurar que cada uno de nosotros hacia el elogio\ndel Amor, y en realidad no hacerlo. Por esta razon\ncreo yo atribuis al Amor todas las perfecciones, y ensal-\nzándole, le haceis causa de tan grandes cosas, para que\naparezca muy bello y muy bueno, quiero decir, á los ig-\nnorantes, y no ciertamente á las personas ilustradas. Esta\nmanera de alabar es bella é imponente, pero me era ab-\nsolutamente desconocida, cuando os dí mi palabra. Mi\nlengua y no mi corazon es la que ha contraido este com-\npromiso (1). Permitidme romperlo, porque no me consi-\ndero en posicion de poder hacer un elogio de este género.\nPero si lo quereis, hablaré á mi manera, proponiéndome\ndecir sólo cosas verdaderas, sin aspirar á la ridícula\npretension de rivalizar con vosotros en elocuencia. Mira,\nFedro, si te conviene oir un elogio, que no traspasará los\nlímites de la verdad, y en el cual no habrá refinamiento\nni en las palabras ni en las formas.\n\nFedro y los demás de la reunion le manifestaron,\nque podia hablar como quisiera.\n\n—Permíteme aún, Fedro, replicó Sócrates, hacer al-\ngunas preguntas á Agaton, á fin de que con su asenti-\nmiento pueda yo hablar con más seguridad.\n\n—Con mucho gusto, respondió Fedro, no tienes más\nque interrogar.\n\nDicho esto, Sócrates comenzó de esta manera.\n\n—Te vi, mi querido Agaton, entrar perfectamente en\nmateria, diciendo que era preciso mostrar primero cuál es\nla naturaleza del Amor, y en seguida cuáles son sus efec-\ntos. Apruebo esta manera de comenzar. Veamos ahora,\ndespues de lo que has dicho, todo bello y magnifico, sobre .\n¿la naturaleza del Amor, algo más aún. Dime: ¿el Amor\n\n(1) Alusion á un verso del Hipólito de Euripides, v. 612,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "51": "07\n\n071\n\n333\nes el amor de alguna cosa ó de nada? (1). No te pre-\ngunto si es hijo de un padre ó de una madre, porque seria\nuna pregunta ridícula. Si, por ejemplo, con motivo de un\npadre, te preguntase si es ó nó padre de alguna cosa, tu\nrespuesta, para ser exacta, deberia ser que es padre de un\nhijo ó de una hija; ¿no convienes en ello?\n\n—Sí, sin duda, dijo Agaton.\n\n—¡¿Y lo mismo seria de una madre?\n\nAgaton convino en ello.\n\n—Permite aún, dijo Sócrates, que haga algunas pre-\nguntas para poner más en claro mi pensamiento: un her-\nmano, á causa de esta misma cualidad, ¿es hermano de\nalguno ó no lo es?\n\n—Lo es de alguno, respondió Agaton.\n\n—De un hermano ó de una hermana.\n\nConvino en ello.\n\n—Trata, pues, replicó Sócrates, de demostrarnos si el\nAmor es el amor de nada ó si es de alguna cosa.\n\n—De alguna cosa, seguramente.\n\n—Conserva bien en la memoria lo que dices, y acuér-\ndate de qué cosa el Amor es amor; pero ántes de pasar\nadelante, dime si el Amor desea la cosa que él ama.\n\n—SÍ, ciertamente.\n\n—Pero, replicó Sócrates, ¡es poseedor de la cosa que\ndesea y que ama, ó no la posee?\n\n—Es probable, replicó Agaton, que no la posea.\n\n—Probable ? mira si no es más bien necesario que el que\ndesea le falte la cosa que desea, ó bien que no la desee si\nno le falta. En cuanto á mí, Agaton, es admirable hasta\nqué punto es á mis ojos necesaria esta consecuencia. ¿Y tú\nqué dices? .\n\n—Yo, lo mismo.\n\n(1) La locucion griega tivós 0 \"Epws significa igualmente el\namor de alguna cosa y el amor hijo de alguno.\n\nPlatón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "52": "334\n\n—Muy bien; así, pues, ¿el que es grande deseará ser\ngrande, y el que es fuerte ser fuerte?\n\n—Eso es imposible, teniendo en cuenta aquello en que\nya hemos convenido.\n\n—Porque no se puede carecer de lo que se posee.\n\n—Tienes razon.\n\n—Si el que es fuerte, repuso Sócrates, desease ser fuerte,\nel que es ágil, ágil, el que es robusto, robusto... quizá\nalguno podria imaginarse en este y otros casos semejan-\ntes que los que son fuertes, ágiles y robustos, y que po-\nseen estas cualidades, desean aún lo que ellos poseen.\nPara que no vayamos á caer en semejante equivocacion,\nes por lo que insisto en este punto. Si lo refiexionas, Aga-\nton, verás que lo que estas gentes poseen, lo poseen nece-\nsariamente, quieran ó no quieran; y ¿cómo entónces po-\ndrian desearlo? Y si alguno me dijese: rico y sano deseo\nla riqueza y la salud; y, por consiguiente, deseo lo que\nposeo, nosotros podriamos responderle: posees la riqueza,\nla salud y la fuerza, y si tú deseas poseer estas cosas, €s\npara el porvenir, puesto que al presente las posees ya,\nquiéraslo ó nó. Mira, pues, si cuando dices: deseo una\ncosa, que tengo al presente, no significa esto: deseo po-\nseer en el porvenir lo que tengo en este momento. ¿No\nconvendrias en esto?\n\n—Convendria, respondió Agaton.\n\n—Pues bien, prosiguió Sócrates, ¿no es esto amar lo\nque no se está seguro de poseer, aquello que no se posee\naún, y desear conservar para el porvenir aquello que se\nposee al presente?\n\n—Sin duda.\n\n—Por lo tanto, lo mismo en este caso que en cualquiera\notro, el que desea, desea lo que no está seguro de poseer,\nlo que no existe al presente, lo que no posee, lo que no\ntiene, lo que le falta. Esto es, pues, desear y amar.\n\n—Seguramente.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "53": "335\n\n—Resumamos, añadió Sócrates, lo que acabamos de\ndecir. Primeramente, el Amor es el amor de alguna cosa;\nen segundo lugar, de una cosa que le falta.\n\n—$i, dijo Agaton.\n\n—Acuérdate ahora, replicó Sócrates, de qué cosa, se-\ngun tú, el Amor es amor. Si quieres, yo te lo recordaré.\nHas dicho, me parece, que se restableció la concordia\nentre los dioses mediante el amor á lo bello, porque no hay\namor de lo feo. ¿No es esto lo que has dicho?\n\n—Lo he dicho, en efecto.\n\n—Y con razon, mi querido amigo. Y si es así, el Amor\nes el amor de la belleza, y no de la fealdad?\n\nConvino en ello.\n\n—¿No hemos convenido en que se aman las cosas cuando\nse carece de ellas y no se poseen?\n\n—SÍ.\n\n—Luego el Amor carece de belleza y no la posee.\n\n—Necesariamente.\n\n— ¡Pero qué! ¿Llamas bello á lo que carece de belleza,\ná lo que no posee en manera alguna la belleza?\n\n—No, ciertamente.\n\n—Si es así, repuso Sócrates, ¿sostienes aún que el Amor\n\n- es bello?\n—Temo mucho, respondió Agaton, no haber compren-\ndido bien lo que yo mismo decia. *\n\n—Hablas con prudencia, Agaton; pero continúa por\nun momento respondiéndome: ¿te parece que las cosas bue-\nnas son bellas?\n\n—Me lo parece.\n\n—Entónces el Amor carece de belleza, y si lo bello es in-\nseparable de lo bueno, el Amor carece tambien de bondad.\n\n—Es preciso, Sócrates, conformarse con lo que dices,\nporque no hay medio de resistirte.\n\n—Es, mi querido Agaton, imposible resistir á la ver-\ndad; resistir á Sócrates es bien sencillo. Pero te dejo en\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "54": "336\npaz, porque quiero referirte la conversacion que cierto dia\ntuve con una mujer de Mantinea, llamada Diotima. Era\nmujer muy entendida en punto á amor, y lo mismo en\nmuchas otras cosas. Ella fué la que prescribió á los ate-\nnienses los sacrificios, mediante los que se libraron durante\ndiez años de una peste que los estaba amenazando. Todo\nlo que sé sobre el amor, se lo debo á ella. Voy á referiros\nlo mejor que pueda, y conforme á los principios en que\nhemos convenido Agaton y yo, la conversacion que con\nella tuve; y para ser fiel á tu método, Agaton, explicaré\nprimero lo que es el amor, y en seguida cuáles son sus\nefectos. Me parece más fácil referiros fielmente la conver-\nsacion que tuve con la extranjera. Habia yo dicho á Dio-\ntima casi las mismas cosas que acaba de decirnos Agaton:\nque el Amor era un gran dios, y amor de lo bello; y ella\nse servia de las mismas razones que acabo de emplear\nyo contra Agaton, para probarme que el Amor no es ni\nbello ni bueno. Yo la repliqué: ¿qué piensas tú, Diotima,\nentónces? ; Qué! ¿será posible que el Amor sea feo y malo?\n\n—Habla mejor, me respondió: ¿crees que todo lo que\nno es bello, es necesariamente feo?\n\n—Maucho que lo creo.\n\n—¿Y crees que no se puede carecer de la ciencia sin ser\nabsolutamente ignorante? ¿No has observado que hay un\ntérmino medio entre la ciencia y la ignorancia?\n\n—¿Cuál es?\n\n—Tener una opinion verdadera sin poder dar razon de\nella; ¿no sabes que esto, ni es ser sabio, puesto que la\nciencia debe fundarse en razones; ni es ser ignorante,\npuesto que lo que participa de la verdad no puede llamarse\nignorancia? La verdadera opinion ocupa un lugar inter-\nmedio entre la ciencia y la ignorancia.\n\nConfesé á Diotima, que decia verdad.\n\n—No afirmes, pues, replicó ella, que todo lo que no es\nbello es necesariamente feo, y que todo lo que no es bueno\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "55": "337\nes necesariamente malo. Y por haber reconocido que el\nAmor no es ni bueno ni bello, no vayas á creer que nece-\nsariamente es feo y malo, sino que ocupa un término me-\ndio entre estas cosas contrarias.\n\n—Sin embargo, repliqué yo, todo el mundo está acorde\nen decir que el Amor es un gran dios.\n\n—¿Qué entiendes tú, Sócrates, por todo el mundo? ¿Son\nlos sabios ó los ignorantes? .\n\n—Entiendo todo el mundo sin excepcion.\n\n—¡¿Cómo, replicó ella sonriéndose, podria pasar por un\ngran dios para todos aquellos que ni áun por. dios le reco-\nnocen?\n\n—(¿Cuáles, la dije, pueden ser esos?\n\n—Tú y yo, respondió ella.\n\n—¡Cómo puedes probármelo?\n\n—No es difícil. Respóndeme. ¿No dices que todos los\ndioses son bellos y dichosos?¿O te atreverias á sostener que\nhay uno que no sea ni dichoso ni bello?\n\n—¡No, por Júpiter!\n\n—(¿No llamas dichosos á aquellos que. poseen cosas be-\nllas y buenas?\n\n—Seguramente.\n\n—Pero estás conforme en que el Amor desea las cosas |\nbellas y buenas, y que el deseo es una señal de privacion.\n\n— En efecto, estoy conforme en eso.\n\n—¿Cómo entónces, repuso” Diotima, es posible que el\nAmor sea un dios, estando privado de lo que es bello y\nbueno?\n\n—Eso, á lo que parece, no puede ser en manera al-\nguna.\n—¿No ves, por consiguiente, que tambien tú £ piensas\nque el Amor no es un dios?\n\n—¡Pero quélla respondi, ¿es que el Amor es mortal?\n\n— De ninguna manera.\n\n—Pero, en fin, Diotima, díme que es.\nTOMO V. 22\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "56": "338\n\n—Es, como dije árites, una cosa intermedia entre lo\nmortal y lo inmortal.\n\n—¿Pero qué es por último?\n\n—Un gran demonio, Sócrates; porque todo demonio\nocupa un lugar intermedio entre los dioses y los hombres.\n\n— ¿Cuál es, la dije, la funcion propia de un demonio?\n\n—La de ser intérprete y medianero entre los dioses y\nlos hombres; llevar al cielo las súplicas y los sacrificios\nde estos últimos, y comunicar á los hombres las órde-\nnes de los dioses y la remuneracion de los sacrificios que\nles han ofrecido. Los demonios llenan el intervalo que\nsepara el cielo de la tierra; son el lazo que une al gran\ntodo. De ellos procede toda la esencia adivinatoria y el\narte de los sacerdotes con relacion á los sacrificios, á los\nmisterios, á los encantamientos, á las profecías y á la\nmagia. La naturaleza divina como no entra nunca en\ncomunicacion directa con el hombre, se vale de los de-\nmonios para relacionarse y conversar con los hombres,\nya durante la vigilia, ya durante el sueño. El que es sa-\nbio en todas estas cosas es demoniaco (1); y el que es\nhábil en todo lo demás, en las artes y oficios, es un sim-\nple operario. Los demonios son muchos y de muchas cla-\nses, y el Amor es uno de ellos.\n\n—¿A qué padres debe su nacimiento? pregunté á Dio-\ntima.\n\n— Voy á decirtelo, respondió ella, aunque la historia\nes larga.\n\nCuando el nacimiento de Venus, hubo entre los dioses\nun gran festin, en el que se encontraba, entre otros, Po-\nros (2) hijo de Metis (3). Despues de la comida, Pe-\nnia (4) se puso á la puerta, para mendigar algunos des-\n\n(1) Es decir, inspirado por un demonio.\n(2) Hlópos, la Abundancia.\n\n(3) Muse, la Prudencia.\n\n(4) Hevia, la Pobreza.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "57": "339\nperdicios. En este momento, Poros, embriagado con e\nnectar (porque aún no se hacia uso del vino), salió de la\nsala, y entró en el jardin de Júpiter, donde el sueño no\ntardó en cerrar sus cargados ojos. Entónces, Penia, es-\ntrechada por su estado de penuria, se propuso tener un hijo\nde Poros. Fué á acostarse con él, y se hizo madre del '\nAmor. Por esta razon el Amor se hizo el compañero y\nservidor de Venus, porque fué concebido el mismo dia en\nque ella nació; además de que el Amor ama natural-\nmente la belleza y Venus es bella. Y ahora, como hijo\nde Poros y de Penia, hé aquí cuál fué su herencia. Por\nuna parte es siempre pobre, y léjos de ser bello y deli-\ncado, como se cree generalmente, es flaco, desaseado, sin\ncalzado, sin domicilio, sin más lecho que la tierra, sin\ntener con qué cubrirse, durmiendo á la luna, junto á\nlas puertas ó en las calles; en fin, lo mismo que su ma-\ndre, está siempre peleando con la miseria. Pero, por\notra parte, segun el natural de su padre, siempre está á\nla pista de lo que es bello y bueno, es varonil, atrevido,\nperseverante, cazador hábil; ansioso de saber, siempre\nmaquinando algun artificio, aprendiendo con facilidad,\nfilosofando sin cesar; encantador, mágico, sofista. Por\nnaturaleza no es ni mortal ni inmortal, pero en un mismo\ndia aparece floreciente y lleno de vida, mientras está en\nla abundancia, y despues se extingue para volver á revi-\nvir, á causa de la naturaleza paterna. Todo lo que ad-\nquiere lo disipa sin cesar, de suerte que nunca es rico ni\npobre. Ocupa un término medio entre la sabiduría y la\nignorancia, porque ningun dios filosofa, ni desea hacerse\nsabio, puesto que la sabiduría es aneja á la naturaleza '\ndivina, y en general el que es sabio no filosofa. Lo mismo\nsucede con los ignorantes; ninguno de ellos filosofa, nj\ndesea hacerse sabio, porque la ignorancia produce preci-\nsamente el pésimo efecto de persuadir á los que no son\nbellos, ni buenos, ni sabios, de que poseen estas cualida-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "58": "340\ndes; porque ninguno desea las cosas de que se cree pro-\nvisto.\n\n—Pero, Diotima, ¿quiénes son los que filosofan, si no\nson ni los sabios, ni los ignorantes ?\n\n—Hasta los niños saben, dijo ella, que son los que ocu-\npan un término medio entre los ignorantes y los sabios, y\nel Amor es de este número. La sabiduría es una de las\ncosas más bellas del mundo, y como el Amor ama lo que\nes bello, es preciso concluir que el Amor es amante de la\nsabiduría, es decir, filósofo; y como tal se halla en un\nmedio entre el sabio y el ignorante. A su nacimiento lo\ndebe, porque es hijo de un padre sabio y rico, y de una ma-\ndre que no es ni rica ni sábia. Tal es, mi querido Sócra-\ntes, la naturaleza de este demonio. En cuanto á la idea\nque tú te formabas, no es extraño que te haya ocurrido,\nporque creias, por lo que pude conjeturar en vista de tus\npalabras, que el Amor es lo que es amado y no lo que\nama. Hé aquí, á mi parecer, por qué el Amor te parecia\nmuy bello, porque lo amable es la belleza real, la gracia,\nla perfeccion y el soberano bien. Pero lo que ama es de\notra naturaleza distinta como acabo de explicar.\n\n— Y bien, sea así, extranjera; razonas muy bien, pero\nel Amor, siendo como tú acabas de decir, ¿de qué utilidad\nes para los hombres?\n\n—Precisamente eso es, Sócrates, lo que ahora quiero\nenseñarte. Conocemos la naturaleza y el origen del Amor;\nes como tú dices el amor á lo bello. Pero si alguno nos\npreguntase: ¿qué es el amor á lo bello, Sócrates y Dioti-\nma, ó hablando con mayor claridad, el que ama lo bello á\nqué aspira?\n\n— A poseerlo, respondí yo.\n\n—Esta respuesta reclama una nueva pregunta, dijo\nDiotima,; ¿qué le resultará de poseer lo bello?\n\n—Respondí, que no me era posible contestar inmedia-\ntamente á esta pregunta.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "59": "341\n\n—Pero, replicó ella, si se cambiase el término, y po-\nniendo lo bueno en lugar de lo bello te preguntase: Só-\ncrates, el que ama lo bueno, ¿á qué aspira?\n\n—A poseerlo.\n\n—¿Y qué le resultaria de poseerlo?\n\n—Encuentro ahora más fácil la respuesta; se hará\ndichoso.\n\n—Porque creyendo las cosas buenas, es como los séres\ndichosos son dichosos, y no hay necesidad de preguntar\nporqué el que quiere ser dichoso quiere serlo; tu respuesta\nme parece satisfacer á todo.\n\n—Es cierto, Diotima.\n\n—Pero piensas que este amor y esta voluntad sean co-\nmunes á todos los hombres, y que todos quieran siempre\ntener lo que es bueno; ¿ó eres tú de otra opinion?\n\n—No, creo que todos tienen este amor y esta voluntad.\n\n—¿Por qué entónces, Sócrates, no decimos que todos\nlos hombres aman, puesto que aman todos y siempre la\nmisma cosa? ¿por qué lo decimos de los unos y nó de los\notros?\n\n— Es esa una cosa que me sorprende tambien.\n\n—Pues no te sorprendas; distinguimos una especie\nparticular de amor, y le llamamos amor, usando del\nnombre que corresponde á todo el género; mientras que\npara las demás especies, empleamos términos diferentes.\n\n—Te suplico que pongas un ejemplo.\n\n—Hé aquí uno. Ya sabes que la palabra poesía (1)\ntiene numerosas acepciones, y expresa en general la\ncausa que hace que una cosa, sea la que quiera, pase del\nno-ser al ser, de suerte que todas las obras de todas las\nartes son poesía, y que todos los artistas y. todos los\nobreros son poetas.\n\n \n\n(1) Hojas significa, en general, la accion de hacer; pero en\nparticular, la accion de hacer versos y música.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "60": "342\n—Es cierto.\n\n— Y sin embargo, ves que no se llama á todos poetas,\nsino que se les da otros nombres, y una sola especie de\npoesía tomada aparte, la música y el arte de versificar,\nhan recibido el nombre de todo el género. Esta es la única\nespecie, que se llama poesía; y los que la cultivan, los\núnicos á quienes se llaman poetas.\n\n—Eso es tambien cierto.\n\n—Lo mismo sucede con el amor; en general es el deseo\nde lo que es bueno y nos hace dichosos, y este es el grande\ny seductor amor que es innato en todos los corazones.\nPero todos aquellos, que en diversas direcciones tienden á\neste objeto, hombres de negocios, atletas, filósofos, no se\ndice que aman ni se los llama amantes; sino que sólo\naquellos, que se entregan á cierta especie de amor, reci-\nben el nombre de todo el género, y á ellos solos se les\naplican las palabras, amar, amor, amantes.\n\n—Me parece que tienes razon, la dije.\n\n—Se ha dicho, replicó ella, que buscar la mitad de sí\nmismo es amar. Pero yo sostengo, que amar no es buscar\nni la mitad ni el todo de sí mismo, cuando ni esta mitad\nni este todo son buenos; y la prueba, amigo mio, es que\nconsentimos en dejarnos cortar el brazo ó la pierna, aun-\nque nos pertenecen, si creemos que estos miembros están\natacados de un mal incurable. En efecto; no es lo nuestro\nlo que nosotros amamos, á menos que no miremos como\nnuestro y perteneciéndonos en propiedad lo que es bueno,\ny como extraño lo que es malo, porque los hombres sólo\naman lo que es bueno. ¿No es esta tu opinion?\n\n— ¡Por Júpiter! pienso como tú.\n\n— ¿Basta decir que los hombres aman lo bueno?\n\n— Sl.\n\n—¡Pero qué! ¿No es preciso añadir, que aspiran tambien\ná poseer lo bueno?\n\n: —+Es preciso.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "61": "343\n\n—¿Y no sólo á poseerlo, sino tambien á poseerlo\nsiempre?\n\n—Es cierto tambien.\n\n—En suma, el amor consiste en querer poseer siempre\nlo bueno.\n\n—Nada más exacto, respondí yo.\n\n—-Si tal es el amor en general; ¿en qué caso particular\nla indagacion y la prosecucion activa de lo bueno toman\nel nombre de amor? ¿Cuál es? ¿Puedes decirmelo?\n\n—No, Diotima, porque si pudiera decirlo, no admiraria\ntu sabiduría ni vendria cerca de tí para aprender estas\nverdades.\n\n—Voy á decirtelo: es la produccion de la belleza, ya\nmediante el cuerpo, ya mediante el alma.\n\n—Vaya un enigma, que reclama un adivino para des-\ncifrarle; yo no le comprendo.\n\n—Voy á hablar con más claridad. Todos los hombres,\nSócrates, son capaces de engendrar mediante el cuerpo y\nmediante el alma, y cuando han llegado á cierta edad, su\nnaturaleza exige el producir. En la fealdad no puede pro-\nducir, y si sólo en la belleza; launion del hombre y de la\nmujer es una produccion, y esta produccion es una obra\ndivina, fecundacion y generacion, á que el sér mortal\ndebe su inmortalidad. Pero estos efectos no pueden reali-\nzarse en lo que es discordante. Porque la fealdad no\npuede concordar con nada de lo que es divino; esto sólo\npuede hacerlo la belleza. La belleza, respecto á la gene-\nracion, es semejante al Destino (1) y á Lucina (2). Por\nesta razon, cuando el sér fecundante se aproxima á lo\nbello, lleno de amor y de alegría, se dilata, engendra,\nproduce. Por el contrario, si se aproxima á lo feo, triste y\nremiso, se estrecha, se tuerce, se contrae, y no engendra,\n\n(1) Dios de la concepcion.\n(2) Diosa del alumbramiento.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "62": "344\nsino que comunica con dolor su gérmen fecundo. De aquí,\nen el sér fecundante y lleno de vigor para producir, esa\nardiente prosecucion de la belleza que debe libertarle de\nlos dolores del alumbramiento. Porque la belleza, Sócra-\ntes, no es, como tú te imaginas, el objeto del amor.\n\n—¿Pues cuál es el objeto del amor?\n\n—Es la generacion y la produccion de la, belleza.\n\n—Sea así, respondi yo.\n\n—No hay que dudar de ello, replicó.\n\n— Pero, ¿por qué el objeto del amor es la gene-\nracion?\n\n—Porque es la generacion la que perpetúa la familia\nde los séres animados, y le da la inmortalidad, que\nconsiente la naturaleza mortal. Pues conforme á lo que\nya hemos convenido, es necesario unir al deseo de lo\nbueno el deseo de la inmortalidad, puesto que el amor\nconsiste en aspirar á que lo bueno nos pertenezca siem-\npre. De aquí se sigue que la inmortalidad es igualmente:\nel objeto del amor.\n\n—Tales fueron las lecciones que me dió Diotima en\nnuestras conyersaciones sobre el Amor. Me dijo un dia:\n¿Cuál es, en tu opinion, Sócrates, la causa de este deseo y\nde este amor? ¿No has observado en qué estado excepcio-\nnal se encuentran todos los animales volátiles y terrestres\ncuando sienten el deseo de engendrar? ¿No les ves como\nenfermizos, efecto de la agitacion amorosa que les persi-\ngue durante el emparejamiento, y despues, cuando se\ntrata del sosten de la prole, no ves cómo los más débiles\nse preparan para combatir á los más fuertes, hasta perder\nla vida, y cómo se imponen el hambre y toda clase de\nprivaciones para hacerla vivir? Respecto á los hombres,\npuede creerse que es por razon el obrar así; pero los ani-\nmales, ¿de dónde les vienen estas disposiciones amorosas?\n¿Podrias decirlo?\n\n—La respondi que lo ignoraba.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "63": "345\n\n—¿Y esperas, replicó ella, hacerte nunca sabio en amor\nsi ignoras una cosa como ésta?\n\n—Pero repito, Diotima, que esta es la causa “de venir\nyo en tu busca; porque sé que tengo necesidad de tus\n\n> : lecciones. Explicame eso mismo sobre que me pides expli-\ncacion, y todo lo demás que se refiere al amor.\n\n—Pues bien, dijo, si crees que el objeto natural del -\namor es aquel en que hemos convenido muchas veces, mi\npregunta no debe turbarte; porque, ahora como ántes, es\n\n: la naturaleza mortal la que aspira á perpetuarse y á ha-\n: cerse inmortal, en cuanto es posible; y su único medio\nes el nacimiento que sustituye un individuo viejo con un\nindividuo jóven. En efecto, bien que se diga de un indi-\nviduo, desde su nacimiento hasta su muerte, que vive y\nque es siempre el mismo, sin embargo, en realidad no\nestá nunca ni en el mismo estado ni en el mismo desen-\nvolvimiento, sino que todo muere y renace sin cesar en\nél, sus cabellos, su carne, sus huesos, su sangre, en una\npalabra, todo su cuerpo; y no sólo su cuerpo, sino tam-\nbien su alma, sus hábitos, sus costumbres, sus opinio-\nnes, sus deseos, sus placeres, sus penas. sus temores;\ntodas sus afecciones no subsisten siempre las mismas, sino\nque nacen y mueren continuamente. Pero lo más sorpren-\ndente es que no solamente nuestros conocimientos nacen\ny Mueren en nosotros de la misma manera (porque en\neste concepto tambien mudamos sin cesar), sino que cada\nuno de ellos en particular pasa por las mismas vicisitu-\ndes. En efecto, lo que se llama reflexionar se refiere á un\nconocimiento que se borra, porque el olvido es la extin-\ncion de un conocimiento; porque la reflexion, formando\nun nuevo recuerdo en lugar del que se marcha, conserva\nen nosotros este conocimiento, si bien creemos que es el\nmismo. Así se conservan todos los séres mortales; no sub-\nsisten absolutamente y siempre los mismos, como sucede\ná lo que es divino, sino que el que marcha y el que enve-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "64": "346\n\njece deja en su lugar un individuo jóven, semejante á lo\nque él mismo habia sido. Hé aquí, Sócrates, cómo todo lo\nque es mortal participa de la inmortalidad, y lo mismo el\ncuerpo que todo lo demás. En cuanto al sér inmortal su-\ncede lo mismo por una razon diferente. No te sorprendas\nsi todos los séres animados estiman tanto sus renuevos,\nporque la solicitud y el amor que les anima no tiene otro\norigen que esta sed de inmortalidad.\n\n—Despues que me habló de esta manera, la dije lleno\nde admiracion: muy bien, muy sábia Diotima, pero ¿pa-\nsan las cosas asi realmente?\n\n—Ella, con un tono de consumado sofista, me dijo : no\nlo dudes, Sócrates, y si quieres reflexionar ahora sobre la\nambicion de los hombres, te parecerá su conducta poco\nconforme con estos principios, si no te fijas en que los\nhombres están poseidos del deseo de crearse un nombre\ny de adquirir una gloria inmortal en la posteridad; y que\neste deseo, más que el amor paterno, es el que les hace\ndespreciar todos los peligros, comprometer su fortuna,\nresistir todas las fatigas y sacrificar su misma vida.\n¿Piensas, en efecto, que Alceste hubiera sufrido la muerte\nen lugar de Admete, que Aquiles la hubiera buscado\npor vengar á Patroclo, y que vuestro Codro se hubiera\nsacrificado por asegurar el reinado de sus hijos, si todos\nellos no hubiesen esperado dejar tras si este inmortal re-\ncuerdo de su virtud, que vive aún entre nosotros? De nin-\nguna manera, prosiguió Diotima. Pero por esta inmorta-\nlidad de la virtud, por esta noble gloria, no hay nadie que\nno se lance, yo creo, á conseguirla, con tanto más ardor\ncuanto más virtuoso sea el que la prosiga, porque todos\ntienen amor á lo que es inmortal. Los que:son fecundos\ncon relacion al cuerpo aman las mujeres, y se inclinan con\npreferencia á ellas, creyendo asegurar, mediante la pro-\ncreacion de los hijos, la inmortalidad”, la perpetuidad de\nsu nombre y la felicidad que se imaginan en el curso de\n\n07 -\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "65": "247\nlos tiempos. Pero los que son fecundos con relacion al es-\npíritu... Aquí Diotima, interrumpiéndose, añadió: porque\nlos hay que son más fecundos de espíritu que de cuerpo\npara las cosas que al espíritu toca producir. ¿Y qué es lo\nque toca al espiritu producir? La sabiduria y las demás\nvirtudes que han nacido de los poetas y de todos los ar-\ntistas dotados del genio de invencion. Pero la sabiduria\nmás alta y más bella es la que preside al gobierno de los\nEstados y de las familias humanas, y que se llama pru-\ndencia y justicia. Cuando un mortal divino lleva en su\nalma desde la infancia el gérmen de estas virtudes, y\nllegado á la madurez de la edad desea producir y engen-\ndrar, va de un lado para otro buscando la belleza, en la\nque podrá engendrar, porque nunca podria conseguirlo\nen la fealdad. En su ardor de producir, se une á los cuer-\npos bellos con preferencia á los feos, y si en un cuerpo\nbello encuentra un alma bella, generosa y bien nacida,\nesta reunion le complace soberanamente. Cerca de un sér\nsemejante pronuncia numerosos y elocuentes discursos\nsobre la virtud, sobre los deberes y las ocupaciones del\nhombre de bien, y se consagra á instruirle, porque el con- .\ntacto y el comercio de la belleza le hacen engendrar y\nproducir aquello, cuyo gérmen se encuentra, ya en él.\nAusente ó presente piensa siempre en el objeto que ama,\ny ambos alimentan en comun á los frutos de su union. De\nesta manera el lazo y la afeccion que ligan el uno al otro\nson mucho más intimos y mucho más fuertes que los de la\nfamilia, porque estos hijos de su inteligencia son más be-\nllos y más inmortales, y no bay nadie que no prefiera tales\nhijos á cualquiera otra posteridad, si considera y admira\nlas producciones que Homero, Hesiodo y los demás poetas\nhan dejado ; si tiene en cuenta la nombradía y la memo-\nria imperecedera, que estos inmortales hijos han propor-\ncionado á sus padres; ó bien si recuerda los hijos que Li-\ncurgo ha dejado tras si en Lacedemonia y que han sido la\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "66": "318\n\ngloria de esta ciudad, y me atrevo á decir que de la Gre-\ncia entera. Solon, lo mismo, es honrado por vosotros como\npadre de las leyes, y otros muchos hombres grandes\nlo son tambien en diversos países, ya en Grecia, ya entre\nlos bárbaros, porque han producido una infinidad de obras\nadmirables y creado toda clase de virtudes. Estos hi-\njos les han valido templos, mientras que los hijos de los\nhombres, que salen del seno de una mujer, jamás han\nhecho engrandecer á nadie.\n\nQuizá, Sócrates. he llegado á iniciarte hasta en los mis-\nterios del amor; pero en cuanto al último grado de la ini-\nciacion y á las revelaciones más secretas, para las que\ntodo lo que acabo de decir no es más que una preparacion,\nno sé si, ni aún bien dirigido, podria tu espíritu elevarse\nhasta ellas. Yo, sin embargo, continuaré sin que se enti-\nbie mi celo. Trata de seguirme lo mejor que puedas.\n\nEl que quiere aspirar á este objeto por el verdadero ca-\nmino, debe desde su juventud comenzar á buscar los cuer-\npos bellos. Debe además, si está bien dirigido, amar uno\nsólo, y en él engendrar y producir bellos discursos. En\nseguida debe llegar á comprender que la belleza, que se\nencuentra en un cuerpo cualquiera, es hermana de la be-\nlleza que se encuentra en todos los demás. En efecto, si\nes preciso buscar la belleza en general, seria una gran lo-\ncura no creer que la belleza, que reside en todos los cuer-\npos, es una é idéntica. Una vez penetrado de este pensa-\nmiento, nuestro hombre debe mostrarse amante de todos\nlos cuerpos bellos, y despojarse, como de una despreciable\npequeñez, de toda pasion que se reconcentre sobre uno\nsólo. Despues debe considerar la belleza del alma como\nmás preciosa que la del cuerpo ; de suerte, que una alma\nbella, aunque esté en un cuerpo desprovisto de perfeccio-\nnes, baste para atraer su amor y sus Cuidados, y para in-\ngerir en ella los discursos más propios para hacer mejor\nla juventud. Siguiendo asi, se verá necesariamente con-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "67": "349 -\nducido á contemplar la belleza que se encuentra en las\nacciones de los hombres y en las leyes, á ver que esta be-\nlleza por todas partes es idéntica á sí misma, y hacer por\nconsiguiente poco caso de la belleza corporal. De las ac-\nciones de los hombres deberá -pasar á las ciencias para\ncontemplar en ellas la belleza; y entónces, teniendo una\nidea más ámplia de lo bello, no se verá encadenado como\nun esclavo en el estrecho amor de la belleza de un jóven,\nde un hombre ó de una sola accion, sino que lanzado en\nel océano de la belleza, y extendiendo sus miradas sobre\neste espectáculo, producirá con inagotable fecundidad los\ndiscursos y pensamientos más grandes de la filosofía,\nhasta que, asegurado y engrandecido su espíritu por esta\nsublime contemplacion, sólo perciba una ciencia, la de lo\nbello.\n\nPréstame ahora, Sócrates, toda la atencion de que eres\ncapaz. El que en los misterios del amor se haya elevado\nhasta el punto en que estamos, despues de haber recorri-\ndo en órden conveniente todos los grados de lo bello y\nllegado, por último, al término de la iniciacion, percibirá\ncomo'un relámpago una belleza maravillosa, aquella ¡oh\nSócrates! que era objeto de todos sus trabajos anteriores;\nbelleza eterna, increada ¿imperecible, exenta de aumento\ny de diminucion; belleza que no es bella en tal parte y fea\nen cual otra, bella sólo en tal tiempo y no en tal otro,\nbella bajo una relacion y fea bajo otra, bella en tal lugar\ny fea en cual otro, bella para éstos y fea para aquellos;\nbelleza que no tiene nada de sensible como el semblante ó\nlas manos, ni nada de corporal; que tampoco es este dis-\ncurso ó esta ciencia; que no reside en ningun sér diferente\nde ella misma, en un animal, por ejemplo, 6 en la tierra,\nó en el cielo, ó en otra cosa, sino que existe ete rna y ab-\nsolutamente por si misma y en sí misma; de ella partici-\npau todas las demás bellezas , sin que el nasimiento ni la\ndestruccion de éstas causen ni la menor diminucion ni el\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "68": "350\n\nmenor aumento en aquellas ni la modifiquen en nada.\nCuando de las bellezas inferiores se ha elevado, mediante\nun amor bien entendido de los jóvenes, hasta la belleza per-\nfecta, y se comienza á entreverla, se llega casi al término;\nporque el camino recto del amor, ya se guie por sí mismo,\nya sea guiado por otro, es comenzar por las bellezas infe-\nriores y elevarse hasta la belleza suprema, pasando, por de-\ncirlo así, por todos los grados de la escala de un solo cuerpo\nbello á dos, de dos á todos los demás, de los bellos cuer-\npos á las bellas ocupaciones. de las bellas ocupaciones á las\nbellas ciencias, hasta que de ciencia en ciencia se llega á\nla ciencia por excelencia, que no es otra que la ciencia de\nlo bello mismo, y se concluye por conocerla tal como es\nen sí. ¡Oh, mi querido Sócrates! prosiguió la extranjera de\nMantinea, si por algo tiene mérito esta vida, es por la con-\ntemplacion de la belleza absoluta, y si tú llegas algun\ndia á conseguirlo. ¿qué te parecerán, cotejado con ella,\nel oro y los adornos, los niños hermosos y los jóvenes be-\nllos, cuya vista al presente te turba y te encanta hasta\nel punto de que tú y muchos otros, por ver sin cesar á los\nque amais, por estar sin cesar con ellos, si esto fuese po-\nsible, os privariais con gusto de comer y de beber, y pa-\nsariais la vida tratándolos y contemplándolos de contí-\nnuo? ¿Qué pensaremos de un mortal á quien fuese dado\ncontemplar la belleza pura, simple, sin mezcla, no reves-\ntida de carne ni de colores humanos y de las demás vani-\ndades perecibles, sino siendo la belleza divina misma?\n¿Crees que seria una suerte desgraciada tener sus miradas\nfijas en ella y gozar de la contemplation y amistad de se-\nmejante objeto? ¿No crees, por el contrario, que este hom-\nbre, siendo el único que en este mundo percibe lo bello,\nmediante el órgano propio para percibirlo, podrá crear,\nno imágenes de virtud, puesto que no se une á imágenes,\nsino virtudes verdaderas, pues que es la verdad á la que\nse consagra? Ahora bien, sólo al que produce y alimenta\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "69": ". 351\nla verdadera virtud corresponde el ser amado por Dios; y\nsi algun hombre debe ser inmortal, es seguramente éste.\n\n— Tales fueron, mi querido Fedro;: y vosotros que me\nescuchais, los razonamientos\" de Diotima. -Ellos me han\nconvencido, y á mi vez trato” Jo. de convencer á los de-\nmás, de que, para conseguir wn bién tan grande, la na-\nturaleza humana difícilmente encontraria un auxiliar más\npoderoso que el Amor. Y así digo, que todo hombre debe\nhonrar al Amor. En cuanto á mí, honro todo lo que á él\nse refiere, le hago-objeto de un culto muy particular, le\nrecomiendo á los demás, y en este mismo momento acabo\nde celebrar, lo mejor que he podido, como constantemente\nlo estoy haciendo, el poder y la fuerza del Amor. Y ahora,\nFedro, mira si puede llamarse este discurso un elogio del\nAmor; y si no, dale el nombre que te acomode.\n\nDespues de haber Sócrates hablado de esta manera se\nle prodigaron los aplausos; pero Aristófanes se disponia\ná hacer algunas observaciones, porque Sócrates en su\ndiscurso habia hecho alusion á una cosa que él habia\ndicho, cuando repentinamente se oyó un ruido en la\npuerta exterior, á la que llamaban con golpes repetidos;\ny parecia que las voces procedian de jóvenes ébrios y de\nuna tocadora de flauta.\n\n—Esclavos, gritó Agaton, mirad qué es eso; si es al-\nguno de nuestros amigos,. decidles que entren; y si no\nson, decidles que hemos cesado de beber y que estamos\ndescansando. Un instante despues oimos en el patio la\nvoz de Alcibiades, medio ébrio, y diciendo á gritos:\n\n—¿Donde está Agaton? ¡Llevadme cerca de Agaton!\nEntónces algunos de sus compañeros y la tocadora de\nflauta le cogieron por los brazos y le condujeron á la\npuerta de nuestra sala. Alcibiades se detuvo, y vimos que\nllevaba la cabeza adornada con una espesa corona de vio-\nletas y yedra con numerosas guirnaldas.\n\n— Amigos, os saludo, dijo; ¿quereis admitir á vuestra\n\nLR\n\nae\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "70": "352\n\nmesa á un hombre que ha bebido ya cumplidamente? ¿Ó\nnos marcharemos despues de haber coronado á Agaton,\nque es el objeto de muestra visita? Me ha sido imposible\nvenir ayer, pero héme aquí ahora con mis guirnaldas so-\nbre la cabeza, para ceñi? con ellas la frente del más sabio\ny más bello de los hombres, si me es permitido hablar\nasí. ¿Os reis de mi porque estoy ébrio? Reid cuanto que-\nrais; yo sé que digo la verdad. Pero veamos, responded:\n¿entraré bajo esta condicion ó no entraré? ¡Bebereis con-\nmigo ó nó?\n\nEntónces gritaron de todas partes :\n\n— ¡Que éntre, que tome asiento! Agaton mismo le lla-\nmó. Alcibiades se adelantó: conducido por sus compañe-\nros; y ocupado en quitar sus guirnaldas para coronar á\nAgaton, no vió á Sócrates, á pesar de que se hallaba frente\npor frente de él, y fué á colocarse entre Sócrates y Aga-\nton, pues Sócrates habia hecho sitio para que se sentara.\nLuego que Alcibiades se sentó, abrazó á Agaton, y le\nCOronó.\n\n—Esclavos, dijo éste, descalzad á Alcibiades; quedará\nen este escaño con nosotros y será el tercero.\n\n— Con gusto, respondió Alcibiades, ¿pero cuál es vues- *\ntro tercer bebedor? Al mismo tiempo se vuelve y ve 4 Só-\ncrates. Entónces se levanta bruscamente y exclama:\n\n—;¡ Por Hércules! ¿Qué es esto? ¡Qué! Sócrates, te veo\naqui á la espera para sorprenderme, segun tu costumbre\napareciéndote de repente cuando ménos lo esperaba! ¿Qué\nhas venido á hacer aquí hoy? ¿Por qué ocupas este sitio?\n¿Cómo, en lugar de haberte puesto al lado de Aristófanes\nó de cualquiera otro complaciente contigo ó que se es-\nfuerce en serlo, has sabido colocarte tan bien que te en-\ncuentro junto al más hermoso de la reunion?\n\n—Imploro tu socorro, Agaton, dijo Sócrates. El amor\nde este hombre no es para mí un pequeño embarazo. Desde\nla época en que comencé á amarle, yo no puedo mirar ni\n\no: Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "71": "07\n\n071\n\n>.\n\n353\n\nconversar con ningun jóven, sin que, picado y celoso, se\nentregue á excesos increibles, llenándome de injurias, y\ngracias que se abstiene de pasar á vías de hecho. Y asi, ten\ncuidado, que en este momento no se deje. llevar de un ar-\nrebato de este género; procura asegurar mi tranquilidad,\nó protégeme, si quiere permitirse alguna violencia; porque\ntemo su amor y sus celos furiosos.\n\n—No cabe paz entre nosotros, dijo Alcibiades, pero yo\nme vengaré en ocasion más oportuna. Ahora, Agaton,\nalárgame una de tus guirnaldas para ceñir con ella la\ncabeza maravillosa de este hombre. No quiero que pueda\necharme en cara que no le he coronado como á tí, siendo\nun hombre que, tratándose de discursos, triunfa de todo\nel mundo, no sólo en una ocasion, como tú ayer, sino en\ntodas. Mientras se explicaba de esta manera, tomó algu-\nnas guirnaldas, coronó á Sócrates y se sentó en el esca-\nño. Luego que se vió en su asiento, dijo: y bien, amigos\nmios, ¿qué hacemos? Me pareceis excesivamente comedi-\ndos y yo no puedo consentirlo; es preciso beber; este es\nel trato que hemos hecho. Me constituyo yo mismo en rey\ndel festin hasta que hayais bebido como es indispensable.\nAgaton, que me traigan alguna copa grande si la teneis;\ny si no, esclavo, dame ese vaso (1), que está ahí. Por-\nque ese vaso ya lleva más de ocho cotilas.\n\n— Despues de hacerle llenar Alcibiades, se lo bebió el\nprimero, y luego hizo llenarle para. Sócrates, diciendo:\nque no se achaque á malicia lo que voy á hacer, porque\nSócrates podrá beber cuanto quiera y jamás se le verá\nébrio. Llenado el vaso por el esclavo, Sócrates bebió. En-\ntonces Eriximaco, tomando la palabra: ¿qué haremos Al-\ncibiades? ¿seguiremos bebiendo sin hablar ni cantar, y\nnos contentaremos con hacer lo mismo que hacen los que\nsólo matan la sed? Alcibiades respondió: Yo te saludo,\n\n \n\n(1) Literalmente psuchtere. Vaso en que se hacia refrescar la\nbebida. Ocho cotilas hacen poco más ó ménos dos litros.\nTOMO V. 23\n\nPlatón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "72": "354\n“Eriximaco, digno hijo del mejor y más sabio de los padres.\n\n— Tambien te saludo yo, replicó Eriximaco; ¿pero qué\nharemos? : l\n\n—Lo que tú: ordenes que es preciso obedecerte:\nUn médico vale él solo tanto: :como- muchos hombres (1).\nManda, pues, lo que quierás.- :\n\n—Entonces escucha, dijo Eriximaco; ántes de tu lle-\ngada habiamos convenido en que cada uno de nosotros,\nsiguiendo un turno riguroso, hiciese elogios del Amor, lo\nmejor que pudiese, comenzando por la derecha. Todos\nhemos cumplido con nuestra tarea, y es justo que tú,\nque nada has dicho y que no por eso has bebido ménos,\ncumplas á tu vez la tuya. Cuando hayas concluido, tú\nseñalarás 4 Sócrates el tema que te parezca; éste á su ve-\ncino de la derecha; y asi sucesivamente.\n\n—Todo eso está muy bien, Eriximaco, dijo Alcibia-\ndes; pero querer que un hombre ébrio dispute en elo-\n\n. cuencia con gente comedida y de sangre fria, seria un\npartido muy desigual. Además, querido mio, ¿crees lo\nque Sócrates ha dicho ántes de mi carácter celoso, ó\ncrees que lo contrario es la verdad? Porque si en su pre-\nsencia me propaso á alabar á otro que no sea él, ya sea un\ndios, ya un hombre, no podrá contenerse sin golpearme.\n\n— Habla mejor, exclamó Sócrates.\n\n—¡Por Neptuno! no digas eso Sócrates, porque yo no\nalabaré á otro que á ti en tu presencia.\n\n—Pues bien, sea así, dijo Eriximaco; haznos, si te pa-\nrece, el elogio de Sócrates.\n\n— Cómo, Eriximaco! ¿quieres que me eche sobre este\nhombre; y me vengue de él delante de vosotros?\n\n—; Hola! jóven, interrumpió Sócrates, ¿cuál es tu inten-\ncion? ¿Quieres hacer de mí alabanzas irónicas? Explicate.\n\n—Diré la verdad, si lo consientes.\n\n \n\n  \n\n(1) /liada, 1. XIV, v. 514.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "73": "355\n\n— ¿Si lo consiento ? Lo exijo.\n\n—Voy á obedecerte, respyndió Alcibiades. Pero tú has :\nde hacer lo siguiente: si digo alguna cosa que no sea\nverdadera, si quieres me interrumpes, y no temas des-\nmentirme , porque yo no diré á sabiendas ninguna men-\ntira. Si á pesar de todo no refiero los hechos en .órden\nmuy exacto, no te sorprendas; porque en el estado en que\nme hallo, no será extraño que no dé una razon clara y\nordenada de tus originalidades.\n\nPara hacer el elogio de Sócrates, amigos mios, me\nvaldré de comparaciones. Sócrates creerá quizá que yo\nintento hacer reir, pero mis imágenes tendrán por objeto\nla verdad y no la burla. Por lo pronto digo, que Sócrates .\nse parece á esos Silenos, que se ven expuestos en los talleres\nde los estatuarios, y que los artistas representan con una\nflauta ó caramillo en la mano. Si separais las dos piezas de\nque se componen estas estátuas, encontrareis en el inte-\nrior la imágen de alguna divinidad. Digo más, digo que\nSócrates se parece más particularmente al sátiro Marsias.\nEn cuanto al exterior, Sócrates, no puedes desconocer la\nsemejanza, y en lo demás escucha lo que voy á decir.\n¿No eres un burlon descarado? Si lo niegas, presentaré\ntestigos. ¿No eres tambien tocador de flauta, y más ad-\nmirable que Marsias? Este encantaba á los hombres por el\npoder de los sonidos, que su boca sacaba de sus instru-\nmentos, y eso mismo hace hoy cualquiera que ejecuta las\ncomposiciones de este sátiro; y yo sostengo que las que\ntocaba Olimpos son composiciones de Marsias, su maes-\ntro. Gracias al carácter divino de tales composiciones, ya\n\n- sea un artista hábil ó una mala tocadora de flauta el que\nlas ejecute, sólo ellas tienen la virtud de arrebatarnos\ntambien á nosotros y de darnos á conocer á los que tienen\nnecesidad de iniciaciones y de dioses. La única diferencia\nque en este concepto puede haber entre Marsias y tú, Só-\ncrates, es que sin el auxilio de ningun instrumento y sólo\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "74": "356\ncon discursos haces lo mismo. Que hable otro, aunque\nsea el orador más hábil, y no hace, por decirlo así, im-\npresion sobre nosotros; pero que hables tú ú otro que re-\npita tus discursos, por poco versado que esté en el arte de\nla palabra, y todos los oyentes, hombres, mujeres, niños,\ntodos se sienten convencidos y enajenados. Respecto á\nmí, amigos mios, si no temiese pareceros completamente\nébrio, os atestiguaria con juramento el efecto extraordi-\nnario, que sus discursos han producido y producen aún\nsobre mi. Cuando le oigo, el corazon me late con más\nviolencia que á los coribantes; sus palabras me hacen\nderramar lágrimas; y veo tambien á muchos de los oyen-\ntes experimentar las mismas emociones. Oyendo á Pericles\ny á nuestros grandes oradores, he visto que son elocuen-\ntes, pero no me han hecho experimentar nada semejante.\nMi alma no se turbaba ni se indignaba contra sí misma á\ncausa de su esclavitud. Pero cuando escucho á este Mar-\nsias, la vida que paso me ha parecido muchas veces inso-\nportable. No negarás, Sócrates, la verdad de lo que voy\ndiciendo, y conozco que en este mismo momento, si prestase\noidos á tus discursos, no lo resistiria, y producirias en mi\nla misma impresion. Este hombre me obliga á convenir en\nque, faltándome á mí mismo muchas cosas, desprecio mis\npropios negocios, para ocuparme de los de los atenienses.\nAsí es, que me veo obligado á huir de él tapándome los\noidos, como quien escapa de las sirenas (1). Si no fuera\nesto, permaneceria hasta el fin de mis dias sentado á su\nlado. Este hombre despierta en mí un sentimiento de que\nno se me creeria muy capaz y.es el del pudor. Sí, sólo\nSócrates me hace ruborizar, porque tengo la conciencia de\nno poder oponer nada á sus consejos; y sin embargo,\ndespues que me separo de él, no me siento con fuerzas\npara renunciar al favor popular. Yo huyo de él, procuro\n\n(1) Odisea 1. XIL, v. 47.\n\n07\n\n071 Rlatón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "75": "357\nevitarle; pero cuando vuelvo á verle, me avergilenzo en\nsu presencia de haber desmentido mis palabras con mi\nconducta; y muchas veces preferiria, asi lo creo, que no\nexistiese; y sin embargo, si esto sucediera, estoy conven-\ncido de que seria yo aún más desgraciado; de manera que\nno sé lo que me pasa con este hombre.\n\nTal es la impresion que produce sobre mi y tambien\nsobre otros muchos la flauta de este sátiro. Pero quiero\nconvenceros más aún de la exactitud de mi comparacion y\ndel poder extraordinario que ejerce sobre los que le escu-\nchan; y debeis tener entendido que ninguno de nosotros\ncovoce á Sócrates. Puesto que he comenzado, os lo diré\ntodo. Ya veis el ardor que manifiesta Sócrates por los jó-\nvenes hermosos; con qué. empeño los busca, y hasta qué\npunto está enamorado de ellos; veis igualmente que todo\nlo ignora, que no sabe nada, ó por lo ménos, que hace el\npapel de no saberlo. Todo esto ¿no es propio de un Sileno?\n\nEnteramente. El tiene todo el exterior que los estatua-\n\n\" rios dan á Sileno. Pero abridle, compañeros de banquete;\n¡qué de tesoros no encontrareis en él! Sabed, que la belleza\nde un hombre es para él el objeto más indiferente. No es\nposible imaginar hasta qué punto la desdeña, así como\nla riqueza y las demás ventajas envidiadas por el vulgo.\nSócrates las mira todas como de ningun valor, y á nos-\notros mismos como si fuéramos nada; y pasa toda su vida\nburlándose y chanceándose con todo el mundo. Pero\ncuando habla sériamente y muestra su interior al fin, no\nsé si otros han visto las bellezas que encierra, pero yo las\nhe visto, y las he encontrado tan divinas, tan preciosas,\ntan grandes y tan encantadoras, que me ha parecido impo-\nsible resistir á Sócrates. Creyendo al principio que se ena-\nmoraba de mi hermosura, me felicitaba yo de ello, y tenién-\ndolo por una fortuna, creí que se me presentaba un medio\nmaravilloso de ganarle, contando con que, complaciendo á\n\nn sus deseos, obtendria seguramente de él que me comuni-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "76": "358\n\ncara toda su ciencia. Por otra parte, yo tenia un elevado\nconcepto de mis cualidades exteriores. Con este objeto co-\nmencé por despachar á mi ayo, en cuya presencia veia\nordinariamente á Sócrates, y me encontré solo con él. Es\npreciso que os diga la verdad toda; estadme atentos, y tú,\nSócrates, repréndeme si falto á la exactitud. Quedé solo,\namigos mios, con Sócrates, y esperaba siempre que to-\ncara uno de aquellos puntos, que inspira á los amantes la\npasion, cuando se encuentran sin testigos con el objeto\namado , y en ello me lisonjeaba y tenia un placer. Pero\nsu desvanecieron por entero todas mis esperanzas. Sócra-\ntes estuvo todo el dia conversando conmigo en la forma\nque acostumbraba y despues se retiró. A seguida de esto,\nle desafié á hacer ejercicios gimnásticos, esperando por este\nmedio ganar algun terreno. Nos ejercitamos y luchamos\nmuchas veces juntos y sin testigos. ¿ Qué podré deciros?\nNi por esas adelanté nada. No pudiendo conseguirlo por\neste rumbo, me decidi á atacarle vivamente. Una vez que\nhabia comenzado, no queria dejarlo hasta no saber á qué\natenerme. Le convidé á comer como hacen los amantes\nque tienden un lazo á los que aman; al pronto rehusó,\npero al fin concluyó por ceder. Vino, pero en el mo-\nmento que concluyó la comida, quiso retirarse. Una\nespecie de pudor me impidió retenerle. Pero otra vez le\nteudí un nuevo lazo; despues de comer, prolongué\nnuestra conversacion hasta bien entrada la noche; y\ncuando quiso marcharse, le precisé á que se quedara con\nel pretexto de ser muy tarde. Se acostó en el mismo es-\ncaño en que habia comido; este escaño estaba cerca del\nmio, y los dos estábamos solos en la habitacion.\n\nHasta aqui nada hay que no pueda referir delante de\ntodo el mundo, pero respecto á lo que tengo que decir, no\nlo oireis, sin que os anuncie aquel proverbio de que los\nniños y los borrachos dicen la verdad; y que además\nocultarun rasgo admirable de Sócrates, en el acto de ha-\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "77": "359\n\ncer su elogio, me pareceria injusto. Por otra parte me\nconsidero en el caso de los que, habiendo sido mordidos\npor una vívora, no quieren, se dice, hablar de ello sino\nálos que han experimentado igual daño, como únicos\ncapaces de concebir y de escuchar todo lo que han hecho\ny dicho durante su sufrimiento. Y yo que me siento mor-\ndido por una cosa, aún más dolorosa y en el punto más\nsensible, que se llama corazon, alma ó como se quiera;\nyo, que estoy mordido y herido por los razonamientos de\nla filosofía, cuyos tiros son más acerados que el dardo de\nuna vívora, cuando afectan á un alma jóven y bien na-\ncida, y que le hacen decir ó hacer mil cosas extravagan-\n: tes; y viendo por Otra parte en torno mio á Fedro, Agaton,\nEriximaco, Pausanias, Aristodemo, Aristófanes, dejando\ná un lado á Sócrates, y á los demás, atacados como yo de\nla manía y de la rabia de la filosofía, no dudo en proseguir\nmi historia delante de todos vosotros, porque sabreis excu-\n, sar mis acciones de entónces y mis palabras de ahora. Pero\nrespecto á los esclavos y á todo hombre profano y sin\n\ncultura poned una triple puerta á sus oidos.\n\n\"Luego que, amigos mios, se mató la luz , y los esclavos\nse retiraron, creí que no debia andar en rodeos con 'Só-\ncrates, y que debia decirle mi pensamiento francamente.\nLe toqué y le dije:\n\n—Sócrates, ¿duermes?\n\n—No, respondió él.\n\n— Y bien, ¿sabes lo que yo pienso?\n\n—¿Qué?\n\n—Pienso, repliqué, que tú eres el único amante digno\nde mí, y se me figura que no te atreves á descubrirme\ntus sentimientos. Yo creería ser poco racional, si no procu-\nrara complacerte en esta ocasion, como en cualquiera |\notra, en que pudiera obligarte, sea en favor de mí mismo,\nsea en favor de mis amigos. Ningun pensamiento me\nhostiga tanto como el de perfeccionarme todo lo posible,\n\ne\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "78": "360\ny no veo ninguna persona, cuyo auxilio pueda serme más\nútil que el tuyo. Rehusando algo ¿un hombre tal como tú,\ntemeria mucho más ser criticado por los sabios, que el\nserlo por el vulgo y por los ignorantes, concediéndotelo\ntodo. A este discurso Sócrates me respondió con su iro-\n. nía habitual:\n\n—Mi querido Alcibiades, silo que dices de mí es exacto;\nsi, en efecto, tengo el poder de hacerte mejor, en verdad no\nme pareces inhábil, y has descubierto en mí una belleza\nmaravillosa y muy superior á la tuya. En este concepto,\nqueriendo unirte á mi y cambiar tu belleza por la mia,\ntienes trazas de comprender muy bien tus intereses; puesto\nque en lugar de la apariencia de lo bello quieres adquirir\nla realidad y darme cobre por oro (1). Pero, buen jóven,\nmiralo más de cerca, no sea que te engañes sobre lo que\nyo valgo. Los ojos del espíritu no comienzan á hacerse\nprevisores hasta que los del cuerpo se debilitan, y tú no\nhas llegado aún á este caso.\n\n—Tal es mi opinion, Sócrates, repuse yo; nada he\ndicho que no lo haya pensado, y á tí tetoca tomar la reso-\nlucion que te parezca más conveniente para tí y para mi.\n\n— Bien, respondió, lo pensaremos, y haremos lo más\nconveniente para ambos, asi sobre este punto como sobre\ntodo lo demás.\n\n—Despues de este diálogo, creí que el tiro que yo le\nhabia dirigido habia dado en el blanco. Sin darle tiempo\npara añadir una palabra, me levanté envuelto en esta capa\nque me veis, porque era en invierno, me ingerí debajo\ndel gastado capote de este hombre, y abrazado á tan di-\nvino y maravilloso personaje pasé junto á él la noche en-\ntera. En todo lo que llevo dicho, Sócrates, creo que no\nme desmentirás. ¡Y bien! despues de tales tentativas per-\nmaneció insensible, y no ha tenido más que desden y des-\n\n(1) Locucion proverbial que hace alusion al cambio de armas\nentre Diomedes y Glauco en la /liada, 1. VI, v. 236.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "79": "s 361\n\nprecio para mi hermosura, y no ha hecho más que insul-\ntarla; y eso que yo la suponia de algun mérito, amigos\nmios. Si, sed jueces de la insolencia de Sócrates; pongo\npor testigos á los dioses y á las diosas; sali de su lado tal\ncomo hubiera salido del lecho de mi padre ó de mi her-\nmano mayor.\n\nDesde entónces , ya debeis suponer cuál ha debido ser el\nestado de mi espíritu. Por una parte me consideraba des-\npreciado; por otra, admiraba su carácter, su templan-\nza, su fuerza de alma, y me parecia imposible encontrar\nun hombre que fuese igual á él en sabiduría y en domi-\nnarse á sí mismo, de manera que no podia ni enfadarme\ncon él, ni pasarme sin verle, si bien veia que no tenia\nningun medio de ganarle; porque sabia que era más in-\nvulnerable en cuanto al dinero, que Ajax en cuanto al\nhierro, y el único atractivo á que le creia sensible nada\nhabia podido sobre él. Así, pues, sometido á este hom-\nbre, más que un esclavo puede estarlo á su dueño, an-\ndaba errante acá y allá, sin saber qué partido tomar.\nTales fueron mis primeras relaciones con él. Despues nos\nencontramos juntos en la expedicion contra Potidea, y\nfuimos compañeros de rancho. Allí veia á Sócrates sobre-\nsalir, no sólo respecto de mí, sino respecto de todos los\ndemás, por su paciencia para soportar las fatigas. Si lle-\ngaban á faltar los víveres, cosa muy comun en campaña,\nSócrates aguantaba el hambre y la sed con más valor\nque ninguno de nosotros. Si estábamos en la abundancia,\nsabia gozar de ello mejor que nadie. Sin tener gusto en la\nbebida, bebia más que los demás si se le estrechaba, y os\nsorprendereis, si 0s digo que jamás le vió nadie ébrio; y\n\na de esto creo que teneis ahora mismo una prueba. En aquel\npaís el invierno es muy riguroso, y la manera con que\ns Sócrates resistia el frio es hasta prodigiosa. En tiempo\n\nde heladas fuertes, cuando nadie se-atrevia á salir, ó por\nlo ménos, nadie salia sin ir bien abrigado y bien calzado,\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "80": "332\n\ny con los piés envueltos en fieltro y pieles de cordero, él\niba y venia con la misma capa que acostumbraba á llévar,\ny marchaba con los piés desuudos con más facilidad que\ntodos nosotros que estábamos calzados, hasta el punto de\nque los soldados le miraban de mal ojo, creyendo que se\nproponia despreciarlos. Así se conducia Sócrates en el\nejército.\n\nPero ved aún lo que hizo y soportó este hombre va-\nliente (1) durante esta misma expedicion; el rasgo es\ndigno de contarse. Una mañana vimos que estaba de\npié, meditando sobre alguna cosa. No encontrando lo\nque buscaba, no se movió del sitio, y continuó reflexio-\nnando en la misma actitud. Era ya medio dia, y nuestros\nsoldados lo observaban, y se decian los unos á los otros,\nque Sócrates estaba extasiado desde la mañana. En fin,\ncontra la tarde, los soldados jónios, despues de haber co-\nmido, llevaron sus camas de campaña al paraje donde él .\nse encontraba, para dormir al fresco (porque entónces\nera el estío), y observar al mismo tiempo si pasaria la\nnoche en la misma actitud. En efecto, continuó en pié\nhasta la -salida del sol. Entónces dirigió á este astro su\noracion, y se retiró.\n\n¿Quereis saber cómo se porta en los combates? En esto\nbay que hacerle tambien justicia. En aquel hecho de ar-\nmas, en que los generales me achacaron toda la gloria,\nél fué el que me salvó la vida. Viéndome herido, no quiso\nde ninguñia manera abandonarme, y me libró á mí y libró\ná mis compañeros de caer en manos del enemigo. Entón-\nces, Sócrates, me empeñé yo vivamente para con los ge-\nnerales, á fin de que se te adjudicara el premio del valor,\ny este es un hecho que no podrás negarme ni suponerlo\nfalso, pero los generales, por miramiento á mi rango, qui-\nsieron dármele á mi, y tú mismo los hostigastes fuerte-\n\n(1) Odisea, 1. 1V, v. 242.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "81": "363\n\nmente, para que así lo decretaran en perjuicio tuyo.\nTambien, amigos mios, debo hacer tencion de la conducta\nque Sócrates observó en la retirada de nuestro ejército,\ndespues de la derrota de Delio. Yo me encontraba á caba-\nllo, y él 4 pié y con armas pesadas. Nuestras tropas co-\nmenzaban á huir por todas partes, y Sócrates se retiraba\ncon Laques. Los encontré y los exhorté á que tuvieran\nánimo, que yo no les abandonaria. Aquí conocí yo á Sócra-\ntes mejor que en Potidea, porque encontrándome á caba-\nllo, no tenia necesidad de ocuparme tanto de mi seguri-\ndad personal. Observé desde luego lo mucho que superaba\ná Laques en presencia de ánimo, y vi que allí, como si\nestuviera en Atenas, marchaba Sócrates altivo y con mi-\nrada desdeñosa (1), valiéndome de tu expresion, Aristó-\nfanes. Consideraba tranquilamente ya á los nuestros, ya\nal enemigo, haciendo ver de lejos por su continente que\nno se le atacaria impunemente. De esta manera se reti-\nraron sanos y salvos él y su compañero, porque en la\nguerra no se ataca ordinariamente al que muestra tales\ndisposiciones, sino que se persigue más bien á los que\nhuyen á todo correr.\n\nPodria citar en alabanza de Sócrates gran número de\nhechos no ménos admirables; pero quizá se encontrarian\notros semejantes de otros hombres. Mas lo que hace á\nSócrates digno de una admiracion particular, es que no se\nencuentra otro que se le parezca, ni entre los antiguos, ni\nentre nuestros contemporáneos. Podrá, por ejemplo, com-\npararse á Brasidas (2) ó cualquiera otro con Aquiles, á\nPericles con Nestor ó Antenor; y hay otros personajes en-\ntre quienes seria fácil reconocer semejanzas. Pero no se\nencontrará ninguno, ni entre los antiguos, ni entre los\n\n(1) Expresiones aplicadas á Sócrates en el coro de las nudes\nde Aristófanes, v. 361,\n\n(2) General lacedemonio, muerto en Antipolis en la guerra\ndel Peloponeso.— Tucídides, V, 6.\n\ne\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "82": "364\n\nmodernos, que se aproxime ni remotamente á este hom-\nbre, ni á sus discursos, ni á sus originalidades, á ménos\nque se comparen él y sus discursos, como ya lo hice, no á\nun hombre, sino á los silenos y á los sátiros; porque me\nhe olvidado decir, cuando comencé, que sus discursos se\nparecen tambien perfectamente á los silenos cuando se\nabren. En efecto, á pesar del deseo que se tiene por oir á\nSócrates, lo que dice parece á primera vista enteramente\ngrotesco. Las expresiones con que viste su pensamiento\nson groseras, como la piel de un impudente sátiro. No os\nhabla más que de asnos con enjalma, de herreros, zapate-\nros, zurradores, y parece que dice siempre una misma\ncosa en los mismos términos; de suerte que no hay igno-\nrante ó necio que no sienta la tentacion de reirse. Pero\nque se abran sus discursos, que se examinen en su inte-\nrior, y se encontrará desde luego que sólo ellos están lle-\nnos de sentido, y en seguida que son verdaderamente divi-\nDOS, y que encierran las imágenes más nobles de la virtud;\nen una palabra, todo cuanto debe tener á la vista el que\nquiera hacerse hombre de bien. Hé aqui, amigos mios, lo\nque yo alabo en Sócrates, y tambien de lo que le acuso,\nporque he unido á mis elogios la historia de los ultrajes\nque me ha hecho. Y no he sido yo sólo el que se ha visto\ntratado de esta manera; en el mismo caso están Carmides,\nhijo de Glaucon, Eutidemo, hijo de Diocles, y otros mu-\nchos, á quienes'ha engañado tambien, figurando querer\nser su amante, cuando ha desempeñado mas bien para\ncon ellos el papel de la persona muy amada. Y así tú,\nAgaton, aprovéchate de estos ejemplos: no te dejes enga-\nñar por este hombre; que mi triste experiencia te ilumine,\ny no imites al insensato que, segun el proverbio, no se\nhace sabio sino á su costa.\n\nHabiendo cesado Alcibiades de hablar, la gente co-\nmenzó á reirse al ver su franqueza, y que todavía estaba\nenamorado de Sócrates.\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "83": "365 .\n\nÉste, tomando entónces la palabra dijo: imagino que\nhas estado hoy poco expansivo, Alcibiades; de otra ma-\nnera no hubieras artificiosamente y con un largo rodeo\nde palabras ocultado el verdadero motivo de tu discurso,\nmotivo de que sólo has hablado incidentalmente á lo úl-\ntimo, como si fuera tu único objeto malquistarnos á Aga-\nton y á mí, porque tienes la pretension de que yo debo\namarte y no amar á ningun otro, y que Agaton sólo dehe\nser amado por ti solo. Pero tu artificio no se nos ha ocul-\ntado; hemos visto claramente á donde tendia la fábula de\nlos sátiros y de los silenos; y así. mi querido Agaton, des-\nconcertemos su proyecto, y haz de suerte que nadie pueda\nsepararnos al uno del otro. :\n\n—En verdad, dijo Agaton, creo que tienes razon, Só-\ncrates; y estoy seguro de que el haber venido á colocarse\nentre tú y yo, sólo ha sido para separarnos. Pero nada\nha adelantado, porque ahora mismo voy á ponerme al\nlado tuyo.\n\n—Muy bien, replicó Sócrates; ven aquíá mi derecha.\n\n—¡Oh, Júpiter! exclamó Alcibiades, ¡cuánto me hace\nsufrir este hombre! Se imagina tener derecho á darme la\nley en todo. Permite, por lo ménos, maravilloso Só-\ncrates, que Agaton se coloque entre nosotros dos.\n\n— Imposible, dijo Sócrates, porque tú acabas de hacer\nmi elogio, y ahora me toca 4 mí hacer el de mi vecino de\nla derecha. Si Agaton se pone á mi izquierda, no hará\nseguramente de nuevo mi elogio ántes que haya yo hecho\nel suyo. Deja que venga este jóven, mi querido Alcibia-\ndes, y no le envidies las alabanzas que con impaciencia\ndeseo hacer de él.\n\n—No hay modo de que yo permanezca aquí, Alcibia-\ndes, exclamó Agaton; quiero resueltamente mudar de\n= sitio, para ser alabado por Sócrates.\nmos —Esto es lo que siempre sucede, dijo Alcibiades. Donde\n\n» quiera que se encuentra Sócrates, sólo €l tiene asiento\n\n07\n\n071 Platón, Obras completa3, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "84": "366\ncerca de los jóvenes hermosos. Y ahora mismo, ved qué\npretexto sencillo y plausible ha encontrado para que\nAgaton venga á colocarse cerca de él.\n\nAgaton se levantaba para ir á sentarse al lado de Só-\ncrates, cuando un tropel de jóvenes se presentó á la puerta\nen el acto mismo de abrirla uno de los convidados para\nsalir; y penetrando en la sala tomaron puesto en la mesa.\nHubo entónces gran bullicio, y en el desórden general\nlos convidados se vieron comprometidos á beber con ex-\nceso. Aristodemo añadió, que Eriximaco, Fedro y algu-\nnos otros se habian retirado á sus casas; él mismo se quedó\ndormido, porque las noches eran muy largas, y no des-\npertó hasta la aurora al canto del gallo despues de un\nlargo sueño. Cuando abrió los ojos vió que unos convida-\ndos dormian y otros se habian marchado. Sólo Agaton,\nSócrates y Aristófanes estaban despiertos y apuraban á la\nvez una gran copa, que pasaban de mano en mano, de\nderecha á izquierda. Al mismo tiempo Sócrates discutia\ncon ellos. Aristodemo no podia recordar esta conversacion,\nporque como habia estada durmiendo, no habia oido el\nprincipio de ella. Pero compendiosamente me dijo, que\n\n- Sócrates habia precisado á sus interlocutores á reconocer\nque el mismo hombre debe ser poeta trágico y poeta có-\nmico, y que cuando se sabe tratar la tragedia segun las\nreglas del arte, se debe saber igualmente tratar la come-\ndia. Obligados á convenir en ello, y estando como á media.\ndiscusion comenzaron á adormecerse. Aristófanes se dur-\nmió el primero, y despues Agaton, cuando era ya muy en-\ntrado el dia. Sócrates, viendo á ambos dormidos, se\nlevantó y salió acompañado, como de costumbre, por Aris-\ntodemo; de allí se- fué al Liceo, se bañó, y pasó el resto\ndel dia en sus ocupaciones habituales, no entrando en su\ncasa hasta la tarde para descansar.\n\nFIN DEL TOMO QUINTO. -\n\n07\n\n071 Platón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "85": "07\n\n071\n\nÍNDICE\n\nMATERIAS CONTENIDAS EN ESTE TOMO.\n\nPÁGINAS.\nArgumento del Fedon...............0oococooocecorccnco... 9\nFedOM....oooocoocococcoocrrr rre 19\nArgumento del GorgiaS.......0.ooooocoocorccrccararoso 115\nGOTBiaS......ocoococoorccnccco rro rr rr 127.\nArgumento del Banquete........ ....0omoocoooomooeo o.» 285\nEl Banquete. .......ooooooccoccrancrrcrr 297\n\nPlatón, Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f",
  "86": "- BIBLIOTECA FILOSÓFICA.\n\no - A A Á  — z A\n\nOBRAS COMPLETAS DE PLATON.\n\nVAN PUBLICADOS:\n\nDIÁLOGOS SOCRÁTICOS.—Towmo I: Eutifron.— Apología de Sócra-\ntes.—Criton. —Primer Alcibiades.—Carmides. — Laques.\n\nDIÁLOGOS SOCRÁTICOS.—Tomo Il: Protágoras.— Primer Bipias. —\nMenexenes.—Ion.—Lisis.—Fedro.\n\nDIÁLOGOS POLÉMICOS.—Toxo 1II: Filebo. — Teetetes.—Eutidemo.\n\nDIÁLOGOS POLÉMICOS.—Tomo IV: El Soñista, —Parménides. — Me-\nnon.—Cratilo. - . . .\nEstá ya cubierta la suscricion de los 500 ejemplares que se tiran de\n\nlas obras de Platon.\n\n'\" Medina y Navarro, editores, Arenal 16, Madrid. '\n\nPP NN A\n\n+\n\n \n\nEXPOSICION HISTÓRICO-CRÍTICA\n\nDE LOS\n\nSISTEMAS FILOSOFICOS MODERNOS\n\nVERDADEROS-PRINCIPIOS DE LA. CIENCIA\n\nee\nPoR, $\n\nDON PATRICIO DE AZCÁRATE.\n\nse\n\nCUATRO VOLÚMENES EN 4.”\nPrecio: En Madrid, 80 rs.; en provincias, 86.\n\nLos, suscritores ¿ la BIBLIOTECA Fnosórica obtendrán la' obra por 0 \"\nreales en Madrid y 16 en provincias. |\n\nMo: Obras completas, edición de Patricio de Azcárate, tomo 5, Madrid 1871\n\f"
}